{
  "title": "꼬꼬마가 잠들려면 ",
  "author": "하늘땅",
  "illustrator": "김보미",
  "isbn": "9791157595532",
  "readAge": "초등_저학년",
  "publishedYear": 2016,
  "publisher": "아람북스",
  "classification": "자연탐구",
  "paragraphInfoCount": 12,
  "paragraphInfo": [
    {
      "srcTextID": "43395",
      "srcText": "꼬꼬마가 찾아간 집에는 아무도 없었어요. 하지만 문이 살짝 열려 있었지요. 공은 소파 위, 바구니 안에 있었어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "43401",
      "srcText": "꼬꼬마에게는 새로운 버릇이 생겼어요. 잠들기 전, 램프 옆에서 그림책을 읽는 것이지요. 매일 램프의 불을 끄지 않고 잠든 꼬꼬마를 대신해서 유모가 번번이 불을 꺼야 했지만 말이에요. 하지만 이 정도는 꼬꼬마의 귀여운 실수라고 해야겠지요?",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "43390",
      "srcText": "꼬꼬마 왕자에게는 이상한 버릇이 하나 있어요. 머리맡에 세 가지 물건이 있어야만 잠을 잔다는 거예요. 그 세 가지는 공과 고깔모자 그리고 색깔을 맞추는 큐브랍니다. 꼬꼬마는 이 세 가지 물건이 달빛을 받아 동그라미, 세모, 네모 모양 그림자가 생기는 게 참 좋았거든요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "43393",
      "srcText": "꼬꼬마는 물건이 바뀐 것을 눈치채지 못했어요. 궁전 식구들은 모두 신이 났지요. “이번 기회에 물건을 여러 가지로 바꿔 보는 게 어때?” “다른 물건을 머리맡에 놓고도 잠을 잘 잤다는 걸 알게 되면 이상한 버릇을 고칠 수 있을지도 몰라.”",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "43398",
      "srcText": "그러자 궁전 식구 중 하나가 말했어요. “동그라미, 세모, 네모 모양이 램프 안에 다 들어 있군요. 그렇다면 앞으로는 램프를 곁에 두고 주무시는 게 어떨까요?” “우아, 그거 좋은 생각인데?”",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "43399",
      "srcText": "한동안 꼬꼬마는 모양 만드는 재미에 푹 빠졌어요. 그러던 어느 날, 양손에 무엇인가를 들고 나타났어요. “동그란 공에 고깔모자를 씌우고 네모난 상자 위에 붙였더니 램프랑 비슷한 모양이 되었어!”",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "43400",
      "srcText": "꼬꼬마는 머리맡의 물건이 바뀐 것을 전혀 몰랐답니다. 궁전 식구들은 공과 고깔모자를 다른 곳에 감추고 그 자리에 오렌지와 확성기를 놓았어요. 그리고 감춘 곳을 적은 쪽지를 오렌지와 확성기 아래에 숨겨 놓았지요. 며칠 뒤, 꼬꼬마는 물건이 바뀌었다는 것을 알아차렸어요. 하지만 모두 외출한 탓에 꼬꼬마 혼자서 물건을 찾으러 나서야 했답니다.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "43391",
      "srcText": "꼬꼬마가 길을 나서자 눈앞에 커다란 마을이 펼쳐졌어요. 첫 번째 쪽지에는 공을 숨긴 장소가 적혀 있었지요. 광장에 있는 나무에서 오른쪽으로 셋째 집이었어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "43392",
      "srcText": "어느 날, 꼬꼬마의 네모 모양 큐브가 사라지고 말았어요. 궁전 식구들은 머리를 맞대고 의논했어요. “이렇게 해 보면 어떨까? 왕자님은 침실의 불을 켜지 않잖아? 대신 달빛에 비치는 그림자로 세 가지 물건을 확인하지. 그렇다면 네모처럼 보이는 다른 물건으로 바꿔 놓아도 알아채지 못할 거야.”",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "43396",
      "srcText": "꼬꼬마는 드디어 교실로 들어가 고깔모자를 찾았어요. 그런데 고깔모자가 다 찌그러져 있는 거예요. 꼬꼬마는 잔뜩 화가 나서 터덜터덜 궁전으로 돌아왔어요. 그러자 궁전 식구들이 꼬꼬마를 위로했어요. “고깔모자는 종이만 있으면 얼마든지 만들 수 있답니다.”",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "43397",
      "srcText": "두 번째 쪽지에는 고깔모자를 숨긴 장소가 적혀 있었어요. 집 앞의 갈림길에서 오른쪽으로 셋째 건물이었지요. 고깔모자가 숨겨진 곳은 바로 학교였어요. 쪽지에는 2층 왼쪽에서 둘째 교실이라고 적혀 있었지요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "43394",
      "srcText": "궁전 식구들은 여러 가지 동그란 물건을 또 가져왔어요. 이 가운데 어떤 것이 꼬꼬마의 공과 가장 비슷할까요? 궁전 식구들은 여러 가지 네모난 물건을 가져왔어요. 이 가운데 어떤 것이 꼬꼬마의 큐브와 가장 비슷할까요? 그림자로 찾아보아요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    }
  ]
}