{
  "title": "한여름의 크리스마스",
  "author": "와이엔티",
  "illustrator": "전병준",
  "isbn": "9791157026258",
  "readAge": "초등_저학년",
  "publishedYear": 2017,
  "publisher": "황우출판사",
  "classification": "자연탐구",
  "paragraphInfoCount": 12,
  "paragraphInfo": [
    {
      "srcTextID": "44577",
      "srcText": "\"투덜아, 갔어!\" 유비가 투덜이를 툭 건드리자, 그제야 투덜이는 숨을 크게 내쉬며 툴툴거렸어요. \"어휴, 깜짝이야! 캥거루가 저렇게 큰 줄 몰랐네!\" 그때 동물 구조대 아저씨들이 삼총사에게 말했어요. \"캥거루의 환영을 제대로 받았구나! 그래도 크게 놀라지 않고 침착하게 대처해 줘서 고맙다.\" 동물 구조대 아저씨들은 금세 다른 곳으로 떠났어요. 삼총사는 다시 음식을 먹기 시작했어요. 그런데 누군가 다가와 삼총사에게 인사를 건넸어요. 아까 해변에서 서핑 보드를 타던 산타클로스였어요! \"오스트레일리아에 온 걸 환영해요! 자, 이건 크리스마스 선물!\" \"와, 선물이다! 고맙습니다!\" 산타 할아버지가 준 선물 상자에는 귀여운 캥거루 인형과 사탕, 비스킷이 가득 담겨 있었어요. \"와, 한여름의 크리스마스도 생각보다 재미있다, 그치?\" 유비의 말에 다들 하하하 웃음을 터뜨렸어요.",
      "srcPage": 18,
      "srcSentenceEA": 18,
      "srcWordEA": 109
    },
    {
      "srcTextID": "44574",
      "srcText": "삼총사는 박사님의 설명에 다들 고개를 끄덕였어요. 어느덧 해가 지고 사방이 어두워졌어요. 그때 마리가 바닷가 한곳을 가리키며 말했어요. \"저쪽에서 크리스마스 캐럴이 들려요!\" 크리스마스 전구를 화려하게 밝힌 노천 레스토랑이었어요. 반팔 차림을 한 많은 사람들이 맛있는 음식을 먹으며 즐겁게 파티를 하고 있었어요. \"얘들아, 배고프지? 이제부터 우리도 크리스마스 파티하자!\" 박사님의 말에 삼총사는 더욱 신이 났어요. 삼총사는 박사님이 사 준 햄버거와 음료수를 먹으며 신나게 떠들어댔어요. \"캐럴도 들리고 산타클로스도 있는데 여름이야!\" \"하지만 눈 오는 크리스마스를 볼 수 없는 건 좀 아쉽다.\" \"크리스마스가 여름이라니!\" \"난 눈 내리는 크리스마스가 더 좋아!\"",
      "srcPage": 15,
      "srcSentenceEA": 14,
      "srcWordEA": 90
    },
    {
      "srcTextID": "44571",
      "srcText": "\"외국이라고만 생각했지 계절이 반대일 줄은 몰랐어요!\" 유비와 투덜이의 불평에 박사님이 다시 말했어요. \"좀 전에 마리도 말했지만, 북반구와 남반구는 계절이 서로 반대란다. 우리나라가 겨울일 때 호주는 여름이지.\" 박사님의 안내로 호텔 방에 들어간 유비와 투덜이는 여행 가방을 풀며 다시 한 번 울상을 지었어요. \"으앙! 난 추울 줄 알고 오리털 점퍼도 가져왔는데!\" \"난 털 스웨터를 세 개나 싸왔어!\" \"어휴, 손난로는 안 가져왔니?\" 하지만 마리의 가방에는 반팔 옷과 반바지만 있었어요. \"마리는 준비를 잘해 왔구나!\" 박사님은 마리를 칭찬하고 나서 유비와 투덜이에게 말했어요. \"걱정 마! 시원한 여름옷을 사줄 테니 조금만 기다리렴.\"",
      "srcPage": 12,
      "srcSentenceEA": 13,
      "srcWordEA": 92
    },
    {
      "srcTextID": "44576",
      "srcText": "투덜이가 햄버거를 조금 떼어 아기 캥거루에게 주었어요. 그때 갑자기 사람들의 비명 소리가 들렸어요. 투덜이는 문득 뒤를 돌아보고 깜짝 놀라 그 자리에 얼어붙고 말았어요. \"으악, 어미 캥거루야!\" 커다란 어미 캥거루가 씩씩거리며 투덜이를 노려보고 있었어요! 박사님도, 유비와 마리도, 놀라 꼼짝도 하지 못했어요. 바로 그때 웬 아저씨들이 나타나 조용히 말했어요. \"놀라지 마세요! 우리가 도와 드릴게요!\" 그 아저씨들은 그 지역 동물 구조대였어요. 대장 아저씨가 다정한 목소리로 어미를 달랬어요. \"자, 괜찮아. 네 아기 여기 있으니 안심해.\" 대장 아저씨가 조심스레 아기 캥거루를 들어 어미에게 건네자, 어미는 배에 달린 주머니에 아기를 쏙 집어넣더니 쏜살같이 달려 숲속으로 사라졌어요. 레스토랑의 모든 사람들은 안도의 숨을 내쉬며 박수 쳤어요. 하지만 투덜이는 여전히 겁에 질린 표정이었어요.",
      "srcPage": 17,
      "srcSentenceEA": 16,
      "srcWordEA": 116
    },
    {
      "srcTextID": "44573",
      "srcText": "\"그렇지! 이 모든 게 바로 기울어진 자전축 때문이란다.\" 그때 투덜이가 뭔가를 가리키며 소리쳤어요. \"우왓! 저것 봐! 산타클로스 할아버지야!\" 투덜이가 가리킨 곳에 정말 산타 할아버지가 있었어요. 그런데 산타 할아버지는 흰 수염도 붙이고 빨간 모자도 썼지만, 우습게도 빨간 수영복을 입고 있었어요! 그리고 루돌프 사슴이 그려진 서핑 보드에 올라 신나게 파도타기를 하고 있었어요! \"이곳도 지금 크리스마스 시즌이야. 그런데 이 나라는 크리스마스가 겨울이 아니라 여름인 거지.\" 박사님의 말을 듣고 마리가 다시 물었어요. \"그럼 항상 덥거나 추운 나라도 있어요?\" \"그럼! 지구 가운데에 있는 적도 지방은 일 년 내내 태양 빛이 많이 비춰서 늘 덥고, 남극과 북극 같은 극지방은 태양 빛이 조금밖에 안 비춰서 늘 추워.\"",
      "srcPage": 14,
      "srcSentenceEA": 12,
      "srcWordEA": 110
    },
    {
      "srcTextID": "44567",
      "srcText": "삼총사는 어른들의 도움 없이 트리를 만들어 뿌듯했어요. \"박사님도 이 트리를 보셨다면 깜짝 놀랐을 텐데!\" 박사님은 며칠 전에 세계 발명가 대회에 참가하기 위해 외국으로 나갔어요. 삼총사가 아쉬워하고 있는데 몽몽이가 말했어요. \"박사님이 크리스마스 선물을 미리 남기셨다옹!\" 몽몽이는 박사님 책상 서랍을 가리켰어요. 마리가 재빨리 달려가 서랍을 열어 보았어요. 그러자 코믹한 박사님 얼굴 그림이 용수철에서 뿅 튀어나오며, 이런 음성 메시지가 흘러나왔어요. \"얘들아, 내가 특별한 크리스마스 선물을 마련했어! 카오스머신을 타고 오스트레일리아로 오렴!\" 삼총사는 잠시 멍한 표정으로 서로를 바라보다가 갑자기 소리를 지르며 팔짝팔짝 뛰었어요. \"이야, 신난다! 크리스마스 여행이다!\"",
      "srcPage": 8,
      "srcSentenceEA": 13,
      "srcWordEA": 90
    },
    {
      "srcTextID": "44568",
      "srcText": "\"이번 크리스마스에는 진짜 산타 할아버지를 만나겠네!\" 투덜이의 말에 유비가 시큰둥하게 쏘아붙였어요. \"야, 이 세상에 산타 할아버지가 어디 있냐?\" \"왜 없어? 난 작년에 맛있는 치킨 세트도 받았는데?\" \"너희 엄마가 주문해서 치킨집 배달원이 가져왔겠지!\" 둘이 티격태격 말씨름을 하자 마리가 외쳤어요. \"우리가 이러고 있을 때가 아냐! 짐을 챙겨와야지!\" 셋은 각자 집으로 가서 여행 가방에 옷과 세면도구를 챙긴 후 연구소에서 다시 만나기로 했어요. 잠시 후, 다시 연구소에 모인 삼총사는 설레는 마음으로 카오스머신에 올라탔어요. \"몽몽아, 너는 안 가?\" 몽몽이는 크리스마스트리 옆 포근한 방석에 앉아 하품을 하고 있었어요. \"추워서 아무 데도 가기 싫다옹! 잘 갔다 오라옹!\" \"그럼 연구소 잘 지키고 있어! 갔다 올게!\"",
      "srcPage": 9,
      "srcSentenceEA": 17,
      "srcWordEA": 106
    },
    {
      "srcTextID": "44569",
      "srcText": "박사님이 미리 설정해 놓아 카오스머신은 출발하자마자 바로 오스트레일리아로 향했어요. 카오스머신이 도착한 곳은 해변 앞 호텔이었어요. 그런데 카오스머신에서 내리기 전 유비와 투덜이는 마리의 옷차림을 보고 깜짝 놀랐어요. \"너 외투를 벗으면 어떡해? 게다가 반팔이라니!\" 하지만 마리는 무슨 소리냐는 듯 어깨를 으쓱하더니 카오스머신의 문을 활짝 열었어요. 유비와 투덜이는 더욱 놀라고 말았어요. \"으악, 더워! 여기 왜 이래?\" 문으로 더운 바람이 불어오고, 해변에 있는 사람들은 저마다 수영복이나 반소매 옷을 입고 있었어요. 그때 박사님이 나타났어요. \"이제 왔구나! 아니, 너희 둘은 옷이 그게 뭐냐?\" 유비와 투덜이는 두꺼운 겨울 외투를 입은 채 어쩔 줄 모르고 있었어요.",
      "srcPage": 10,
      "srcSentenceEA": 14,
      "srcWordEA": 98
    },
    {
      "srcTextID": "44570",
      "srcText": "박사님은 울긋불긋한 반팔 티셔츠에 반바지를 입고 있었어요. 한여름 옷을 입은 박사님과 마리는 한겨울 옷을 입은 유비와 투덜이를 보며 킥킥 웃었어요. 유비와 투덜이는 너무 더워 얼른 외투를 벗어던졌지만 외투 안에 두꺼운 스웨터에 내복까지 입고 있었어요. 유비와 투덜이는 땀을 뻘뻘 흘리며 외쳤어요. \"너무 더워! 도대체 여긴 왜 여름인 거야!\" 그러자 마리가 혀를 차며 말했어요. \"너희 바보 아니니? 여긴 오스트레일리아! 다른 말로 호주! 남반구에 있어서 한국이랑 계절이 반대잖아!\" 박사님도 고개를 설레설레 저으며 말했어요. \"내가 분명히 오스트레일리아라고 말했을 텐데?\"",
      "srcPage": 11,
      "srcSentenceEA": 13,
      "srcWordEA": 84
    },
    {
      "srcTextID": "44566",
      "srcText": "한 여름의 크리스마스. \"거의 다 됐다!\" 삼총사는 두 시간째 땀을 뻘뻘 흘리고 있었어요. 곧 다가올 크리스마스를 앞두고 셋이 연구소에 모여 커다란 크리스마스트리를 만든 거예요! 별과 구슬 장식은 물론 작은 인형들도 주렁주렁 매달았어요. 드디어 모든 작업이 끝났어요. 이제 스위치를 켜 전구를 밝힐 차례예요. \"짠!\" 유비가 스위치를 누르자 색색의 작은 전구들이 반짝반짝 빛났어요. 삼총사는 환호성을 질렀어요. \"우와! 진짜 예쁘다!\" 화려한 트리를 보고 몽몽이도 두 눈이 휘둥그레졌어요. \"와, 이게 뭐냐옹?\" \"크리스마스트리야!\"",
      "srcPage": 7,
      "srcSentenceEA": 12,
      "srcWordEA": 77
    },
    {
      "srcTextID": "44575",
      "srcText": "그때 무언가 테이블 밑에서 꿈틀거렸어요. 열심히 햄버거를 먹던 투덜이가 꽥 비명을 질렀어요. \"으악, 이게 뭐야?\" 모두들 깜짝 놀라 테이블 밑을 보았어요. 거기에는 웬 작고 귀여운 동물이 앉아 있었어요. \"뭐지? 강아지인가?\" 투덜이가 인상을 찌푸리며 중얼거리자 마리가 외쳤어요. \"아냐! 이건 아기 캥거루야!\" \"오호! 요 옆에 있는 숲에서 왔나 보군!\" 박사님도 무척 신기해했어요. 그러자 유비가 슬쩍 아는 척을 했어요. \"아기 캥거루는 어미의 주머니 안에서 자란다고 책에 나와 있는데 얘는 왜 여기 혼자 있지?\" 그러자 투덜이가 햄버거를 먹으며 말했어요. \"얘 혹시 배가 고픈 거 아닐까?\"",
      "srcPage": 16,
      "srcSentenceEA": 14,
      "srcWordEA": 91
    },
    {
      "srcTextID": "44572",
      "srcText": "박사님이 사온 여름옷을 입고 다함께 해변으로 나갔어요. 걸으면서 투덜이가 물었어요. \"박사님, 그럼 여기도 사계절이 있나요?\" \"물론 이 나라에도 사계절이 있어.\" 그때 마리가 슬쩍 끼어들었어요. \"적도와 극지방 사이에 있는 나라들은 모두 사계절이 있어. 맞죠, 박사님?\" \"그래 맞아. 지구는 자전축이 기울어진 채 태양 주위를 돌기 때문에, 태양 빛을 더 많이 받을 때와 적게 받을 때가 있어.\" 유비가 그제야 알겠다는 듯 큰 소리로 말했어요. \"아하! 태양 빛을 많이 받을 땐 여름이 되고 적게 받을 땐 겨울이 되겠네요! 북반구에 있는 우리나라가 태양 빛을 많이 받을 때 남반구에 있는 호주는 적게 받을 테니 계절이 반대가 되고요! 맞죠?\"",
      "srcPage": 13,
      "srcSentenceEA": 13,
      "srcWordEA": 100
    }
  ]
}