{
  "title": "삼총사와 돌사자의 눈물",
  "author": "와이엔티",
  "illustrator": "전병준",
  "isbn": "9791157026333",
  "readAge": "초등_저학년",
  "publishedYear": 2017,
  "publisher": "황우출판사",
  "classification": "자연탐구",
  "paragraphInfoCount": 12,
  "paragraphInfo": [
    {
      "srcTextID": "44352",
      "srcText": "마리가 몽몽이에게 물었어요. “몽몽아, 왜 그래? 나쁜 꿈 꾸었니?” 몽몽이가 눈을 끔뻑거리며 말했어요. “사이언스 다리 앞에 서 있는 사자 조각상 아냐옹? 그 사자상이 꿈에 나타나 나한테 말했다옹.” “뭐라고 했는데?” “사자상이 눈물을 뚝뚝 흘리며 ‘누가 내 송곳니를 자꾸 훔쳐 가! 제발 내 송곳니를 좀 지켜 줘!’라고 했다옹. 꿈이 너무 생생하다옹!” 박사님이 예리한 눈으로 몽몽이를 바라보았어요. “몽몽이한테는 특이한 능력이 있어. 진짜 무슨 일이 생겼는지 모르니까 그 다리로 한번 가 보자.”",
      "srcPage": 9,
      "srcSentenceEA": 14,
      "srcWordEA": 76
    },
    {
      "srcTextID": "44350",
      "srcText": "겨울이 가까워지자 날씨가 쌀쌀해졌어요. 유비와 마리는 연구소에서 책을 읽다가 난로를 피우기로 했어요. “저기 가 보면 석탄이 있을 거다.” 박사님이 창고 쪽을 가리켰어요. 유비와 마리가 창고로 달려가 낑낑거리며 석탄을 한 박스 들고 왔어요. 박사님이 바로 난롯불을 피우기 시작했어요. 난로가 달아오르자 연구소 안이 금세 따뜻해졌어요. 그때 구석에서 자고 있던 몽몽이가 꿈이라도 꾸는지 야옹거리며 잠꼬대를 했어요. “몽몽이가 무서운 꿈을 꾸나 봐!” 유비와 마리가 몽몽이를 보며 웃음을 터뜨렸어요.",
      "srcPage": 7,
      "srcSentenceEA": 10,
      "srcWordEA": 71
    },
    {
      "srcTextID": "44353",
      "srcText": "박사님과 삼총사는 바로 사이언스 다리로 가 보았어요. 좌우를 살펴보던 유비가 저 앞을 손짓하며 말했어요. “저기 저 사자상인가 봐요!” 정말 다리 앞에 멋지게 생긴 사자 조각상이 서 있었어요. 다가가 보니 이게 웬일인가요! 정말 사자상에 송곳니가 없었어요. 양쪽 송곳니가 다 깨져 있는 걸 보니 누군가 일부러 그런 것이 분명했어요. “참 희한한 일이네.” 박사님은 바로 시청에 전화를 해 신고했어요. 그러자 시청 담당자가 한숨을 푹 내쉬며 말했어요. “아니 또 송곳니가 깨졌어요? 얼마 전에 보수했는데 참 미치겠네!” 시청 담당자는 내일 당장 석공을 불러 다시 보수하겠다고 했어요.",
      "srcPage": 10,
      "srcSentenceEA": 13,
      "srcWordEA": 90
    },
    {
      "srcTextID": "44360",
      "srcText": "뉴스가 보도된 뒤에는 아무도 사자상의 송곳니를 훔쳐 가지 않았어요. 사자상 옆에 카메라까지 달려 있어서 훔쳐 가고 싶어도 훔쳐 갈 수가 없었어요. 이 일로 삼총사는 시청에서 표창장을 받았어요. “너희 삼총사 때문에 내 고민이 해결되었구나. 그런데 사자상에 그런 일이 있는지 어떻게 알았니?” 시장님이 묻자 유비가 몽몽이 이야기를 하려 했어요. 그 순간 마리가 재빨리 앞에 나섰어요. “그냥 우연히 알게 되었어요.” 표창장을 받고 나왔을 때 유비가 마리에게 물었어요. “왜 몽몽이 얘기를 못하게 막고 그래?” 그러자 마리가 답답하다는 듯 소리쳤어요. “몽몽이의 꿈 때문에 알게 되었다고 말씀드리면 시장님이 우리를 좀 이상한 애들로 볼 거 아냐!” 마리의 말에 유비는 아무 말을 못했어요.",
      "srcPage": 17,
      "srcSentenceEA": 13,
      "srcWordEA": 103
    },
    {
      "srcTextID": "44361",
      "srcText": "다음 날 삼총사는 다시 연구소에 모였어요. 삼총사를 보자마자 몽몽이가 말했어요. “어젯밤 꿈에 또 사자상이 나타났다옹!” 투덜이가 물었어요. “사자상이 뭐라고 했어?” “정말 고맙다고 몇 번이나 인사를 했다옹! 너희 삼총사에게도 꼭 전해 달라고 했다옹!” 삼총사는 환호성을 지르며 기뻐했어요. “이제 사자상의 송곳니를 훔쳐 가는 일은 없을 거야.” “정말 다행이야.” 그때 투덜이가 돌하르방을 꺼내 들고 불쑥 말했어요. “어제 꿈에 이 돌하르방이 나보고 미남이라고 했어!” 그러자 유비가 콧방귀를 뀌며 말했어요. “미남? 그냥 돌하르방을 닮은 거겠지!” 그 말에 마리가 까르르 웃음을 터뜨렸어요.",
      "srcPage": 18,
      "srcSentenceEA": 15,
      "srcWordEA": 84
    },
    {
      "srcTextID": "44359",
      "srcText": "시장님이 편지를 받았는지 다음 날 저녁 뉴스에 사자상에 관한 보도가 나왔어요. 뉴스 아나운서가 이렇게 말했어요. “드디어 사자상 송곳니가 사라지는 이유를 알았습니다. 사자상 송곳니를 가지고 시험을 보면 대학에 붙는다는 미신 때문이었습니다. 사자상 송곳니는 대학 합격과 아무런 관계가 없습니다. 앞으로 훔쳐 가다 잡히면 엄벌에 처할 것이라 합니다. 그리고 참고로 사자상 옆에 방범 카메라를 설치해 두었음을 알려 드립니다.” 삼총사는 뉴스를 보고 만세를 불렀어요. “우리가 해냈어! 시장님이 우리 말대로 해 주셨어!” 그때 박사님이 말했어요. “아까 시장님한테 전화도 왔었단다. 그 동안 시장님도 이 문제 때문에 골치가 아프셨대. 그런데 너희 삼총사가 해결 방법을 알려주어 참 고맙다고 하시더라.”",
      "srcPage": 16,
      "srcSentenceEA": 14,
      "srcWordEA": 101
    },
    {
      "srcTextID": "44355",
      "srcText": "삼총사는 사이언스 다리 근처에 위장 텐트를 쳐 놓고 사자상을 유심히 지켜보았어요. 잠시 후, 이게 웬일인가요! 캄캄한 밤이 되자 외투를 입은 어떤 할머니가 나타나 사자상으로 다가갔어요. 그러더니 순식간에 허리춤에서 망치를 꺼내 사자상의 송곳니를 깨뜨렸어요. 투덜이가 놀라 소리쳤어요. “안 돼요!” 하지만 이미 사자상의 송곳니가 깨져나간 뒤였어요. 투덜이의 외침 소리에 할머니는 부리나케 송곳니 조각을 주머니에 넣더니 허겁지겁 달아났어요. 하지만 마리가 재빨리 달려가 할머니를 붙잡았어요. 마리의 뒤를 이어 유비와 덩치 큰 투덜이까지 나타나자 할머니는 도망가기를 포기하고 그 자리에 주저앉았어요.",
      "srcPage": 12,
      "srcSentenceEA": 10,
      "srcWordEA": 83
    },
    {
      "srcTextID": "44358",
      "srcText": "다음 날, 마리가 유비와 투덜이를 연구소로 불렀어요. 유비와 투덜이가 도착하자 마리가 말했어요. “우리 시장님한테 편지를 보내자.” 유비가 물었어요. “뭐라고 쓸 건데?” 마리가 미리 써온 편지를 책상 위에 꺼내 놓았어요. 거기에는 이렇게 쓰여 있었어요. 시장님. 대학에 붙는다는 미신 때문에 사람들이 자꾸 사자상의 송곳니를 훔쳐 가고 있습니다. 이 사건을 시민들에게 자세히 알리고, 사자상 옆에 카메라를 설치해 주세요. “와. 좋은 생각이다!” “아까 가 보니까 사자상 송곳니 다시 수리해 놓았던데 이 편지대로만 하면 앞으로 절대 못 훔쳐 갈 거야!” 편지를 본 박사님도 좋은 생각이라고 칭찬해 주었어요.",
      "srcPage": 15,
      "srcSentenceEA": 13,
      "srcWordEA": 91
    },
    {
      "srcTextID": "44356",
      "srcText": "마리가 할머니에게 물었어요. “할머니, 왜 사자상의 송곳니를 훔쳐 가는 거예요?” 할머니가 잠시 망설이더니 말했어요. “우리 손자 좋은 대학 보내려고 그랬단다.” 삼총사는 무슨 말인지 몰라 고개를 갸우뚱거렸어요. “대학하고 사자상 송곳니가 무슨 상관인데요?” “저 사자 송곳니를 몸에 지니고 시험을 보면 합격한다는 말이 있단다. 정말이야. 우리 이웃집 손자도 그렇게 해서 좋은 대학에 붙었거든.” 삼총사는 어이가 없어 할 말을 잃었어요. “할머니 그건 말도 안 되는 미신이에요! 저건 그냥 사자 조각상의 송곳니일 뿐이라고요!” 마리가 설득해 보려고 했지만 할머니는 전혀 듣지 않았어요. 오히려 이왕 잘라낸 것이니 그냥 가져가게 해 달라고 애원했어요.",
      "srcPage": 13,
      "srcSentenceEA": 14,
      "srcWordEA": 93
    },
    {
      "srcTextID": "44357",
      "srcText": "삼총사는 할머니가 송곳니 조각을 그냥 가져가도록 내버려 두었어요. 어차피 조각이 있어도 원래대로 붙일 수는 없을 테니까요. 할머니는 송곳니 조각을 가져가며 혼잣말로 중얼거렸어요. ‘저 사자상은 신기한 사자상이라 송곳니를 잘라 가도 금세 또 생긴다던데!’ 유비가 할머니에게 석공 아저씨가 수리한 이야기를 하려 했어요. 그러자 마리가 급히 손으로 유비의 입을 막아 버렸어요. 마리는 사자상을 바라보며 골똘히 생각에 잠겼어요. “저 할머니한테는 아무리 말해 봐야 소용없어. 뭔가 더 근본적인 대책이 필요해!”",
      "srcPage": 14,
      "srcSentenceEA": 9,
      "srcWordEA": 72
    },
    {
      "srcTextID": "44351",
      "srcText": "“우아, 난로 피웠네! 정말 따뜻하다!” 투덜이가 연구소 문을 활짝 열고 들어왔어요. “그거 뭐야?” 유비가 투덜이 손을 가리키며 물었어요. “아, 이거?” 투덜이가 인형처럼 생긴 검은색 돌을 쑥 내밀었어요. “이건 제주도 돌하르방이야!” 유비와 마리는 돌하르방을 유심히 살펴보았어요. “무슨 돌이 이렇게 새카맣지?” “신기해! 구멍이 숭숭 뚫린 돌이야!” 박사님이 힐끔 보더니 설명해 주었어요. “돌하르방은 ‘돌로 만든 할아버지’란 뜻이란다. 제주도를 수호해 주는 조각상인데 주로 현무암으로 만들지.” 그때 몽몽이가 ‘이야옹!’ 비명을 지르며 깨어났어요. 박사님과 삼총사는 깜짝 놀라 몽몽이를 돌아보았어요.",
      "srcPage": 8,
      "srcSentenceEA": 18,
      "srcWordEA": 85
    },
    {
      "srcTextID": "44354",
      "srcText": "다음 날 오후에 삼총사가 가 보니 정말 석공 아저씨가 사자상을 보수하고 있었어요. 원래 송곳니가 있던 자리에 구멍을 뚫고 돌로 만든 송곳니를 박아 넣으니 감쪽같이 수리가 되었어요. “와, 아무리 봐도 모르겠어!” “송곳니가 생기니까 사자상이 정말 더 멋져 보인다!” 삼총사는 기쁜 마음으로 연구소로 돌아왔어요. 그런데 연구소에 도착하자마자 몽몽이가 쪼르르 달려오더니 삼총사에게 말했어요. “또 꿈을 꾸었다옹! 사자상이 오늘 밤에 또 누군가 송곳니를 떼어갈 거라며 눈물을 뚝뚝 흘렸다옹!” “뭐, 뭐라고!” 삼총사는 깜짝 놀랐어요. “아무래도 안 되겠다! 우리가 가서 몰래 지켜보자. 누가 그런 나쁜 짓을 하는지 알아보자고!” 유비의 말에 마리와 투덜이도 바로 찬성했어요.",
      "srcPage": 11,
      "srcSentenceEA": 14,
      "srcWordEA": 96
    }
  ]
}