{
  "title": "말랑말랑 딱딱 가게",
  "author": "하늘땅 ",
  "illustrator": "오승민",
  "isbn": "9791165435677",
  "readAge": "초등_저학년",
  "publishedYear": 2022,
  "publisher": "아람키즈",
  "classification": "자연탐구",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "17564",
      "srcText": "그런데 알록달록 아가씨도 가게에 들어와 깜짝 놀라는 거예요. \"이런, 뒤죽박죽이잖아!\" \"무슨 물건을 찾으시는데요?\" \"파란 지갑을 찾는데, 도대체 어디 있는 거예요?\" \"파란 지갑요?\"",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 22
    },
    {
      "srcTextID": "17570",
      "srcText": "\"말랑말랑한 것끼리 있으니 찾기가 얼마나 쉬워. 얼른 우리 손자 갖다줘야지.\" 얼렁뚱땅 아저씨는 드디어 물건을 팔았어요. 아저씨의 두 볼도 할머니를 만난 탱탱볼처럼 부풀어 올랐어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "17562",
      "srcText": "\"제, 제가 찾아 드릴게요.\" 하지만 깔끔이 아주머니는 뒤도 안 돌아보고 가게를 나가 버렸어요. \"네모난 액자? 어떻게 해야 금방 찾아낼까? 아하, 모양대로 정리하면 되겠군.\"",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "17567",
      "srcText": "그런데 말랑말랑 할머니도 가게에 들어와 깜짝 놀라는 거예요. \"우리 손자 줄 탱탱볼은 어디 있나? 이거 원, 복잡해서 찾을 수가 없구먼.\" 탱탱볼은 할머니 눈에 띄고 싶었어요. 하지만 말랑말랑 할머니는 탱탱볼을 찾지 못하고 금세 돌아가 버렸지요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "17568",
      "srcText": "\"오, 이번에는 말랑말랑한 것끼리 잘 모아 놓았군.\" 할머니는 대뜸 스펀지를 들어 올렸어요. \"이건 아닌데?\" 할머니는 안경을 고쳐 쓰며 이것저것 들추어 보았지요.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "17569",
      "srcText": "'할머니, 저 여기 있어요!' 탱탱볼은 볼을 빵빵하게 부풀렸어요. \"아이고, 내가 찾던 탱탱볼이 여기 있었네.\"",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "17566",
      "srcText": "얼렁뚱땅 아저씨는 치워 두었던 여러 모양의 물건들까지 가져와서 바닥에 잔뜩 늘어놓았어요. 그리고 빨간색은 빨간색끼리, 파란색은 파란색끼리, 노란색은 노란색끼리 정리를 했어요. 빨간 탱탱볼은 새로 만난 빨간 친구들이 더 좋았지요. 아까보다 더 반짝반짝 빛났거든요. 얼렁뚱땅 아저씨는 색깔대로 척척 가게로 다시 간판을 바꾸었어요.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "14510",
      "srcText": "얼렁뚱땅 아저씨가 가게의 물건들을 정리할 때마다, 탱탱볼은 동그란 물건 혹은 빨간 물건 혹은 말랑말랑한 물건으로 분류됩니다. 여기서 동그랗기도 하고, 빨갛기도 하고, 말랑말랑하기도 한 것이 바로 탱탱볼이 갖는 여러 가지 특징이지요. 한 사람이 여러 가지 면을 가지고 있듯이 한 사물에도 다양한 특징이 있어서 여러 번 분류할 수 있는 것입니다. 아이들은 탱탱볼이 동그랗고 빨갛다는 것은 쉽게 알지만 말랑말랑하다는 속성은 파악하기 어렵습니다. 아이가 직접 사물을 만져 보면서, 눈에 보이는 것 말고도 사물에는 다양한 속성이 있다는 점을 알 수 있게 도와주세요.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 81
    },
    {
      "srcTextID": "14511",
      "srcText": "얼렁뚱땅 아저씨는 어떻게 분류했나요? 얼렁뚱땅 아저씨가 가게의 물건들을 어떻게 정리했는지 다시 한번 살펴볼까요? 처음에는 동그라미, 세모, 네모로 모양에 따라 분류했어요. 그다음에는 빨간색, 노란색, 파란색으로 색깔에 따라 분류했지요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "14512",
      "srcText": "여러 번 분류하기를 알아보아요. 여러 번 분류하기는 한 가지 사물이 가지고 있는 여러 가지 특징에 대해서 알아보고, 각각의 특징에 따라 여러 차례 분류해 보는 활동입니다. 이야기 속에서 얼렁뚱땅 아저씨가 색깔에 따라, 모양에 따라, 말랑말랑하거나 딱딱한 성질에 따라 정리를 했던 것이 바로 여러 번 분류하기라고 할 수 있지요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "17563",
      "srcText": "얼렁뚱땅 아저씨는 바닥에 물건을 늘어놓고 동그라미는 동그라미끼리, 세모는 세모끼리, 네모는 네모끼리 정리했어요. 동글동글 탱탱볼이 반짝반짝 빛났어요. 같은 모양 친구들을 만나서 신이 났지요. 얼렁뚱땅 아저씨는 모양대로 척척 가게로 간판도 바꾸었어요. 나머지 다른 모양의 물건들은 따로 치워 두었지요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "17565",
      "srcText": "\"파, 파란 지갑이 어디 있더라?\" 얼렁뚱땅 아저씨가 머리만 긁적대자, 알록달록 아가씨도 그냥 가게를 나가 버렸어요. \"이번에는 어떻게 찾아내지? 아하, 색깔대로 정리하면 되겠군.\"",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "17560",
      "srcText": "\"물건이 엉망진창으로 놓여 있잖아?\" \"무슨 물건을 찾으시는데요?\" \"내가 찾는 건 네모난 액자예요. 그런데 물건이 너무 뒤죽박죽이라 도무지 찾을 수가 없네요.\"",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "17561",
      "srcText": "얼렁뚱땅 아저씨가 뒤죽박죽 가게를 열었어요. 물건이 모두 뒤죽박죽! 깔끔이 아주머니는 가게에 들어오자마자 깜짝 놀랐어요.",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "14508",
      "srcText": "얼렁뚱땅 아저씨는 탱탱볼을 찾을 수 있게 다시 정리하기로 했어요. 물건들을 하나씩 만져 보며 말랑말랑한 물건은 말랑말랑한 물건끼리, 딱딱한 물건은 딱딱한 물건끼리 정리를 했어요. 얼렁뚱땅 아저씨는 말랑말랑 딱딱 가게로 간판을 또 바꾸었지요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "14513",
      "srcText": "쇠로 만든 것끼리, 플라스틱으로 만든 것끼리, 나무로 만든 것끼리 모았어요. 재료가 무엇이냐에 따라 분류했지요. 음식을 자를 때 쓰는 것끼리, 음식을 집을 때 쓰는 것끼리, 음식을 뜨거나 담을 때 쓰는 것끼리 모았어요. 무엇을 하는 데 쓰이느냐에 따라 분류했지요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "14514",
      "srcText": "얼렁뚱땅 아저씨는 가게의 물건들을 말랑말랑한 것과 딱딱한 것으로 분류했어요. 그림을 보고 빈칸에 말랑말랑한 물건에는 동그라미, 딱딱한 물건에는 세모해 보아요. 부엌에 있는 물건들은 어떻게 분류할 수 있을까요? 엄마와 함께, 부엌에서 쓰는 물건들을 여러 가지 방법으로 분류해 보아요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "14509",
      "srcText": "탱탱볼은 새로운 자리가 마음에 들지 않았어요. 말랑말랑 할머니가 알아보지 못할까 봐 걱정스러웠거든요. 바로 그때 말랑말랑 할머니가 가게에 다시 왔어요. 그러고는 말랑말랑한 물건들이 있는 쪽으로 걸어왔어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    }
  ]
}