{
  "title": "귀여운 동생이 생길 거래요",
  "author": "최상아",
  "illustrator": "김문식",
  "isbn": "9791186298848",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "꼬마대통령",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 31,
  "paragraphInfo": [
    {
      "srcTextID": "4429",
      "srcText": "“동생으로 태어나 줘서 고마워, 아가야!” 연두가 아기 귀에 속삭였어. 솔이는 엄마에게 다가가 볼 뽀뽀를 해 주었어.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "4430",
      "srcText": "“우리 큰 아기들 왔구나!” 엄마가 연두와 솔이를 보며 환하게 웃었어. 엄마 팔에는 아주 작은 아기가 안겨 있었지. ",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "4431",
      "srcText": "창밖에선 마이아가 탄 우주선이 뭉게구름을 피우며 날아올랐어. “연두야, 솔이야, 누나랑 형이 된 거 축하해!” 마이아가 그렇게 말하는 것 같았어.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "4417",
      "srcText": "1 엄마의 아기씨가 아빠의 아기씨를 만나려고 나와. 2 아빠의 아기씨를 못 만나면 계속 앞으로 가. 3 생명을 잃은 아기씨는 피와 함께 몸 밖으로 나와. ",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "4418",
      "srcText": "“그럼 다시는 아기를 못 만들어요?” “아니, 아기씨는 나이가 아주 많이 들 때까지 난소에서 달마다 나오니 걱정 안 해도 돼.” “그럼 아빠의 아기씨는요?” 솔이도 궁금해졌는지 가만히 물었어. “그건 다음 화면을 보면서 이야기할까?”",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "4419",
      "srcText": "난소는 아기씨가 모여 있는 곳이야. 난소는 양쪽에 있어서 한 달에 한 번씩 번갈아 가면서 아기씨를 내보내. 아기씨가 나오는 동안 아기집은 폭신하게 부풀었다가, 아기가 안 생기면 부풀었던 부분이 떨어져 피가 나면서 몸 밖으로 나가. 이것을 생리라고 해.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "4420",
      "srcText": "“아빠의 아기씨는 남자의 고환 속 정소라는 곳에서 만들어지는데 어른이 되면 1초에 천 개씩이나 만들어져.” “우아!” 솔이가 감탄하는 사이 다른 화면이 나왔어. “히히, 엄마랑 아빠가 사랑하나 봐요.” 솔이는 엄마 아빠가 끌어안던 모습을 떠올렸어. “그래, 엄마 아빠처럼 서로 사랑하면 몸이 자석처럼 끌어당겨져. 그때 아빠의 아기씨가 엄마의 아기씨를 찾아서 슝 헤엄쳐 간단다. 그래서 둘이 딱 만난 순간 아기 씨앗이 만들어지지.”",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 61
    },
    {
      "srcTextID": "4421",
      "srcText": "수천 개의 아빠의 아기씨 중 딱 한 개만 엄마의 아기씨 안으로 쏙 들어가 하나가 돼서 아기 씨앗이 돼. 아기 씨앗은 아기집으로 천천히 움직여 가서 자리를 잡아. 이것을 임신이라고 해.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "4407",
      "srcText": "얼마 뒤 솔이가 다리를 꼬며 말했어. “누나, 나 오줌 마려워!” “나도! 같이 가자.” 연두와 솔이가 병원으로 뛰어갔어. “화장실이 어디예요?” 연두가 묻자 지나가던 자람 박사가 알려 주었어.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "4412",
      "srcText": "“네가 연두, 네가 솔이지? 엄마가 동생을 낳으러 오셨고.” “어떻게 아셨어요?” 연두가 눈을 동그랗게 뜨고 물었어. “이 병원의 일은 내가 모르는 게 없단다.” 자람 박사는 연두와 솔이를 어떤 방으로 데려갔어. 그러고는 텔레비전 같은 것을 틀어 주었어. “아기들이 똑같이 생겼네!” “똑같은 것 같지만 다른 데가 있지.”",
      "srcPage": 9,
      "srcSentenceEA": 9,
      "srcWordEA": 48
    },
    {
      "srcTextID": "4413",
      "srcText": "“잘 알아맞혔네. 그 아기들이 자라서 사춘기가 되면 이런 모습이 된단다. 여자는 가슴과 엉덩이가 커지고 남자는 어깨가 넓어지고 목소리가 굵어져. 둘 다 겨드랑이와 성기 주변에 털도 나기 시작해. 그러면서 아기를 만들 수 있는 몸이 되는 거란다.”",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "4414",
      "srcText": "“히히, 이제 알겠어요.” “나도 찾았다!” 연두와 솔이가 차례로 말했어. “이제 알았구나. 어디가 다르지?” 자람 박사가 씽긋 웃으며 물었어. “오줌 누는 곳요.” “하나는 여자고, 하나는 남자예요.” 솔이와 연두는 말하면서 부끄러워 킥킥 웃었어.",
      "srcPage": 9,
      "srcSentenceEA": 9,
      "srcWordEA": 35
    },
    {
      "srcTextID": "4415",
      "srcText": "여자의 성기. 엄마의 아기씨가 생기는 곳. 아빠의 아기씨가 들어가고, 아기가 나오는 길. 아기가 자라는 방.  남자의 성기. 아빠의 아기씨가 생기는 곳. 아기씨가 나오는 길.",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 31
    },
    {
      "srcTextID": "4416",
      "srcText": "여자의 성기. 오줌 나오는 구멍. 커서 아기집이 될 곳으로 연결되는 구멍. 남자의 성기. 커서 아기씨가 생기는 곳. 오줌 나오는 구멍.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 25
    },
    {
      "srcTextID": "4400",
      "srcText": "뽀꾸뽀꾸 봉봉봉! 둥근 우주선 같은 게 내려앉더니 아기 공룡이 퉁탕퉁탕 걸어 내려오는 거야. “얘들아, 미안! 내가 조금 늦었지? 난 공룡 놀이터 하루 친구, 마이아야.”",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 27
    },
    {
      "srcTextID": "4401",
      "srcText": "연두와 솔이는 별로 닮진 않았지만 쌍둥이 남매야. 오늘은 아빠를 따라 병원 놀이터에 왔어. 엄마가 동생을 낳으러 병원에 입원했거든. 아빠는 누구를 기다리는 듯 기웃기웃했어. 그때 이상한 소리와 함께 뭉게구름이 쓱 내려왔어.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "4402",
      "srcText": "“얘들아! 아빠는 이제 엄마한테 가 볼게. 아빠가 데리러 올 때까지 마이아랑 놀고 있어.” 아빠가 손을 흔들며 병원으로 달려갔어. 새로 태어날 동생을 위해 엄마 옆에서 아빠가 힘이 되어 주어야 한대.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "4403",
      "srcText": "“헤헤, 입이 오리처럼 생긴 공룡이네. 신난다!” 연두가 폴짝폴짝 뛰며 좋아했어. 솔이는 겁이 나나 봐. 엉거주춤 작은 소리로 인사했지. “아, 안녕? 난 솔이야.” “만나서 반가워!” 마이아가 솔이를 보며 반갑게 말했어.",
      "srcPage": 5,
      "srcSentenceEA": 9,
      "srcWordEA": 35
    },
    {
      "srcTextID": "4408",
      "srcText": "“아무리 봐도 똑같은데요.” 연두와 솔이는 고개를 갸웃거렸어. “그럼 이 사진은?” 자람 박사가 아기들 뒷모습 사진을 보여 주었어. “머리 색깔 말고는 똑같은 것 같아요.” “그럼 앞모습을 볼까?”",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "4409",
      "srcText": "“아빠의 아기씨를 못 만나면요?” 궁금해진 연두가 물었어. “아쉽지만 생명을 잃고 몸 밖으로 나간단다.”",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "4410",
      "srcText": "“왜 둘이 다른 데로 들어가지?” 뒤따라온 마이아가 고개를 갸웃거리자 자람 박사가 말했어. “오늘 아이들의 하루 친구로 온 마이아구나. 남자와 여자는 오줌 나오는 곳이 다르게 생겨서 서로 다른 모양의 화장실을 쓴단다.” 남자는 남자 화장실. 여자는 여자 화장실.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "4411",
      "srcText": "“특히 여자의 몸속에서는 한 달에 한 번씩 아기씨가 나와. 하지만 아기씨는 혼자서는 아기가 되지 못해. 엄마의 아기씨와 아빠의 아기씨가 만나야만 아기가 된단다.” 자람 박사는 여자의 성기 그림을 보여 주며 말했어.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "4404",
      "srcText": "“어? 마이아는 배꼽이 없구나!” 솔이가 마이아의 배를 보았어. “배꼽은 새끼를 낳는 동물만 있다던데. 공룡은 알을 낳아서 배꼽이 없나 보다.” 공룡 박사 연두가 매달린 채 말했어.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "4405",
      "srcText": "“와, 이 놀이터엔 공룡들이 철봉을 물고 있네! 마이아, 내가 매달리기를 얼마나 잘하는지 볼래?” 연두가 공룡 철봉에 대롱대롱 매달렸어. 마이아도 연두를 따라 대롱대롱. “연두 누나, 배꼽 보여!” “배꼽?” 마이아가 고개를 빼고 연두와 자기의 배를 번갈아 보았어.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "4406",
      "srcText": "배꼽 있는 동물: 새끼 낳는 동물. 배꼽 없는 동물: 알 낳는 동물. 배꼽은 왜 있을까? 아기는 엄마 배 속에서 자라는 데 필요한 영양분과 산소 따위를 엄마와 연결된 탯줄로 받아. 하지만 배 속에서 나오면 젖을 먹기 때문에 탯줄은 필요 없어져. 그래서 탯줄을 잘라 내는데 그 자리가 아물면서 배꼽이 생기는 거야. 배꼽은 ‘젖먹이 동물(포유류)’에게만 있어.",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 60
    },
    {
      "srcTextID": "4422",
      "srcText": "“아기 씨앗은 아기집으로 가서 무럭무럭 자라며 사람의 모습을 갖추어 간단다. 소리를 들으며 웃기도 하고 찡그리기도 하지.” 자람 박사가 아기집 속의 아기를 보여 주며 말했어. ",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "4423",
      "srcText": "“아기는 배가 안 고플까요?” 솔이가 걱정스럽게 묻자 자람 박사가 설명했어. “저기 아기 배에 달린 줄 보이지? 탯줄이라고 하는 건데, 이 줄로 엄마한테서 영양분을 받기 때문에 배고프지 않아.” “대신 엄마는 늘 아기와 나누어 먹으니까 자주 배가 고프단다.”",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "4425",
      "srcText": "한 달째. 사과씨만큼 작아. 아기 심장이 뛰기 시작해. 세 달째. 사람 모습이 되면서 손가락, 발가락이 생겨. 다섯 달째. 빛에 반응하고, 엄마의 감정을 느껴. 일곱 달째. 밤낮을 구별하고, 소리를 들을 수 있어. 아홉 달째. 머리가 아래로 향하고, 다양한 표정을 지을 수 있어.",
      "srcPage": 12,
      "srcSentenceEA": 11,
      "srcWordEA": 51
    },
    {
      "srcTextID": "4426",
      "srcText": "“열 달째가 되면 아기는 머리를 아래로 하고 세상으로 나올 준비를 한단다. 그때 엄마가 온 힘을 다해 아기를 끙 밀어 내면 엄마의 몸 밖으로 아기가 쑥 나오는 거지. 지금쯤 아기와 엄마도 그러고 있을걸.” ",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "4427",
      "srcText": "연두와 솔이는 이야기를 들으며 침을 꼴깍 삼켰어. 그때 자람 박사의 핸드폰이 삐리리! “얘들아, 아기가 태어났다는구나!” “이야!” 연두와 솔이는 기뻐 소리를 질렀어. 동생 태어난 거 축하해! 나는 이제 가 봐야 해. 연두와 솔이는 마이아와 작별 인사를 하고 엄마가 있는 산모실로 갔어.",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "4428",
      "srcText": "탯줄을 자를 때 아프지 않을까? 탯줄은 머리카락처럼 아픔을 느끼는 신경 세포가 없어서 자를 때 전혀 아프지 않아. 탯줄을 잘라 낸 곳은 며칠 뒤 말라 떨어지면서 배꼽이 돼.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    }
  ]
}