{
  "title": "숙제 로봇이 고장났어요",
  "author": "와이엔티",
  "illustrator": "전병준",
  "isbn": "9791157026432",
  "readAge": "초등_저학년",
  "publishedYear": 2017,
  "publisher": "황우출판사",
  "classification": "자연탐구",
  "paragraphInfoCount": 12,
  "paragraphInfo": [
    {
      "srcTextID": "43724",
      "srcText": "마리는 어깨를 으쓱하며 공책을 펼쳤어요. “지니의 도움은 포기해야겠어. 도서관에서 빌려온 책과 인터넷 자료를 보고 숙제를 하는 수밖에.” 하지만 유비와 투덜이는 여전히 멍한 표정이었어요. “그러고 있으면 어떡해! 유비는 이 책에서 우리 마을 역사를 찾아보고, 투덜이는 인터넷을 검색해 봐!” “이, 이 책을 다 읽으라고? 그, 글씨가 너무 작아.” “한글 자판을 어떻게 치는 거였더라? 뭘 검색하라고?” 유비와 투덜이는 어찌할 바를 몰라 쩔쩔매고 있었어요. 그걸 보고 마리가 고개를 설레설레 저었어요. “계속 지니에게 의존하더니 바보가 다 되었구나!” 마리는 투덜거리며 둘에게 이것저것 가르쳤어요. 여섯 명의 조원이 나눠서 할 숙제를 셋이 하다 보니 시간이 생각보다 오래 걸리고 힘도 많이 들었어요. 삼총사는 깊은 밤이 되어서야 겨우 숙제를 마쳤어요.",
      "srcPage": 17,
      "srcSentenceEA": 16,
      "srcWordEA": 110
    },
    {
      "srcTextID": "43725",
      "srcText": "다음 날, 삼총사와 같은 조의 친구들이 물었어요. “숙제 다 해 온 거 맞지? 믿어도 되지?” 유비와 투덜이가 우물쭈물하자 마리가 대신 말했어요. “걱정 마, 다했으니까.” 마리는 숙제를 내고 조원들 대표로 발표도 잘 했어요. 하지만 수업이 끝나고 쉬는 시간이 되자 삼총사는 자리에 앉아 꾸벅꾸벅 졸기 시작했어요. 유비와 투덜이가 잠꼬대처럼 중얼거렸어요. “음냐음냐~. 이제 숙제는 우리가 직접.” “으응 지니만 너무 믿으면 바보 되니까.” 마리도 너무 졸려서 견딜 수가 없었어요. “너희 때문에 내가 못 살아.” 그날 하루 종일 꾸벅꾸벅 조는 삼총사를 보고 반 아이들은 킥킥 웃음을 터뜨렸어요. “쟤네들 삼총사가 아니라 잠총사야!” 삼총사는 아이들이 놀리는 소리도 못 듣고 계속 졸았어요.",
      "srcPage": 18,
      "srcSentenceEA": 15,
      "srcWordEA": 103
    },
    {
      "srcTextID": "43713",
      "srcText": "“으하하하! 드디어 이 황박사의 걸작이 탄생했도다!” 박사님의 쩌렁쩌렁한 목소리에 삼총사는 화들짝 놀랐어요. “박사님, 왜 그러세요?” 숙제를 하던 마리는 놀라 벌떡 일어났어요. 만화를 보다 엎드려 자던 투덜이는 엉거주춤 일어나 주위를 두리번거렸어요. “무, 무슨 일이야? 전쟁이야?” 유비도 투덜이 옆에서 꾸벅꾸벅 졸고 있었지만 언제 졸았냐는 듯 목소리를 가다듬고 말했어요. “바, 박사님! 저희 숙제하는데 조용히 좀 해 주세요.” 하지만 박사님은 더 크게 소리를 질렀어요. “숙제고 뭐고 빨리 이쪽으로 와 봐!”",
      "srcPage": 7,
      "srcSentenceEA": 12,
      "srcWordEA": 74
    },
    {
      "srcTextID": "43723",
      "srcText": "때마침 유비와 투덜이가 떠들며 들어왔어요. “지니가 숙제 다 해 놨겠지?” 유비와 투덜이는 멈춰 서 있는 지니를 보고 깜짝 놀라 표정이 굳었어요. “무, 무슨 일이야? 지니가 왜 이렇게 조용해?” 마리가 울상을 지으며 말했어요. “큰일 났어! 지니가 고장 났나 봐!” “뭐라고!” 바로 그때 외출했던 박사님이 돌아왔어요. “박사님, 지니가 이상해요!” “나도 알고 있단다. 오늘 아침에 갑자기 작동을 멈췄지 뭐냐. 그래서 로봇 공학 연구소에 도움을 청하러 갔는데 부속품이 다음 주에야 온대.” “네? 그럼 우리 숙제는요?” “으악, 우린 이제 망했다!” 유비와 투덜이는 그 자리에 털썩 주저앉았어요.",
      "srcPage": 16,
      "srcSentenceEA": 16,
      "srcWordEA": 90
    },
    {
      "srcTextID": "43715",
      "srcText": "“지, 진짜 로봇이다!” “로봇이 말을 해!” “내 이름을 불렀어!” 삼총사는 흥분해서 목소리가 높아졌어요. 로봇은 바퀴를 발처럼 이용해 천천히 돌아다녔어요. 그 모습이 마치 주변을 두리번거리는 꼬마처럼 보여 삼총사는 넋을 잃고 로봇을 바라보았어요. “와, 박사님이 정말로 로봇을 만드신 거예요?” “쟤가 정말 숙제를 도와줘요?” “이름이 뭐라고요?” 삼총사의 질문에 박사님이 더욱 으스대며 말했어요. “지니어스 1호야! 줄여서 ‘지니’라고 부르렴. 내가 특별히 너희를 위해 만든 거야! 하하하!”",
      "srcPage": 9,
      "srcSentenceEA": 15,
      "srcWordEA": 69
    },
    {
      "srcTextID": "43714",
      "srcText": "삼총사는 잽싸게 박사님의 작업대로 가 보았어요. 작업대 앞에는 웬 낯선 기계가 하나 서 있었어요. 그것은 마치 영화 <스타워즈>에 나오는 귀여운 로봇 ‘알투디투’처럼 작고 둥근 몸통을 하고 있었어요. 박사님은 의기양양한 목소리로 말했어요. “짠! 내 인생 최고의 발명품, 지니어스 1호다! 바로 숙제를 도와주는 로봇이지!” “숙제를 도와주는 로봇이라고요?” 삼총사는 눈이 휘둥그레졌어요. 박사님이 몸통에 달린 스위치를 누르자, 로봇의 동그란 두 눈에 불이 켜지더니 ‘윙~’하는 소리가 났어요. “삐리삐리삐리 유비, 마리, 투덜아, 반, 가, 워!”",
      "srcPage": 8,
      "srcSentenceEA": 12,
      "srcWordEA": 78
    },
    {
      "srcTextID": "43716",
      "srcText": "지니의 가슴 부분에는 컴퓨터 모니터 같은 네모난 화면이 있었어요. 박사님이 지니의 머리를 톡톡 치며 말했어요. “지니는 백과사전처럼 엄청난 지식을 갖고 있단다. 너희가 말만 하면 필요한 내용을 검색해서 1초 안에 화면에 보여줄 거야. 또 간단한 대화도 할 수 있지.” “와, 대단해요!” 삼총사는 지니를 쓰다듬기도 하고 말도 걸어 보았어요. “안녕, 난 유비야!” 음성을 인식한 지니의 두 눈이 깜빡깜빡 빛났어요. “안녕! 내, 이름은, 지니!” “우와, 신기해!” 그때 마리가 재빨리 공책을 들고 와 말했어요. “지니, ‘로봇의 역사’에 대해 알려 줘!”",
      "srcPage": 10,
      "srcSentenceEA": 14,
      "srcWordEA": 84
    },
    {
      "srcTextID": "43721",
      "srcText": "수업이 끝난 후, 마리가 유비와 투덜이에게 말했어요. “이번 숙제는 지니 도움 없이 하는 게 어때?” 유비와 투덜이는 펄쩍 뛰며 고개를 저었어요. “지니 없이 어떻게 숙제를 해?” “지니가 다 해결해 주는데 뭐하러 그래?” 마리가 인상을 쓰며 소리쳤어요. “선생님께서 함께 협동해서 하라고 했잖아!” 하지만 유비와 투덜이는 들은 척도 하지 않았어요. “협동은 해서 뭐 해? 그냥 지니한테 맡기면 되지!” 연구소에 도착하자마자 유비와 투덜이는 지니에게 외쳤어요. “지니! ‘사이언스 빌리지의 역사와 문화’에 대해 조사하는 숙제야! 빨리 좀 해 줘! 부탁해!” 그러고는 가방만 휙 던져놓고 밖으로 나갔어요. “축구 먼저 하고, 이따 컴퓨터 게임하자!” “오케이!”",
      "srcPage": 14,
      "srcSentenceEA": 17,
      "srcWordEA": 98
    },
    {
      "srcTextID": "43717",
      "srcText": "“이것만 보면 로봇 박사가 될 수 있겠어!” 그때 투덜이가 미소를 지으며 외쳤어요. “지니! ‘햄버거의 역사’에 대해 알려 줘!” 지니는 곧바로 오색 불빛을 반짝이더니 새로운 화면을 보여 주었어요. 화면에는 햄버거의 역사와 종류까지, 재미나고 유익한 내용이 가득했어요! 투덜이가 깡충깡충 뛰며 소리를 질렀어요. “신난다! 이제 난 햄버거 박사가 될 거야!” 그 말에 마리가 킥킥 웃으며 말했어요. “투덜아, 넌 이미 햄버거 먹기 박사야!”",
      "srcPage": 11,
      "srcSentenceEA": 10,
      "srcWordEA": 67
    },
    {
      "srcTextID": "43718",
      "srcText": "마리의 말이 끝나자마자 지니의 머리에서 오색 불빛이 반짝이더니 화면에 뭔가가 나타났어요. “로봇에 대한 내용이 쫙 정리되어 있어!” “사진이랑 그림 자료도 많아!”",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "43719",
      "srcText": "그 후 삼총사는 하루하루가 즐거웠어요. 삼총사는 날마다 연구소로 달려가 함께 숙제를 했어요. “숙제가 이렇게 재미있는 건 줄 몰랐어!” “지니한테 말만 하면 숙제가 다 해결되잖아!” 평소 숙제를 잘하는 마리도 지니의 도움을 받았어요. “내가 찾지 못한 걸 찾아 주니까 공부에 도움이 돼!” 그런데 며칠 지나자 유비와 투덜이가 조금 이상해졌어요. 둘은 연구소에 오자마자 지니에게 숙제 명령만 내리고 날이 어두워질 때까지 게임만 하거나 밖에서 놀았어요. “지니가 찾아준 걸 읽어 봐야지! 베끼기만 하면 어떡해!” 마리가 충고해도 유비와 투덜이는 전혀 듣지 않았어요. “귀찮게 뭐 하러 그래? 지니가 알아서 다 해 줄 텐데!” 마리는 고개를 설레설레 저으며 말했어요. “너희 그러다 바보 되면 어쩌려고 그래!” 하지만 유비와 투덜이는 이미 나가 버리고 없었어요.",
      "srcPage": 12,
      "srcSentenceEA": 16,
      "srcWordEA": 113
    },
    {
      "srcTextID": "43720",
      "srcText": "며칠 후, 담임 선생님이 이런 숙제를 내주셨어요. “이번 숙제는 우리 ‘사이언스 빌리지의 역사와 문화’에 대해 조사해 오는 거예요. 6명이 한 조니까 조원끼리 자료도 많이 찾아보고 협동해서 해 오세요!” 조금 어려운 숙제라 반 아이들 모두 한숨을 쉬었어요. 삼총사와 같은 조가 된 다른 세 친구들도 걱정을 했어요. “자료를 찾으려면 도서관에 가야 하는데, 어떡하지?” 그러자 유비가 큰소리를 뻥뻥 치며 말했어요. “너희는 걱정하지 마! 우리 삼총사가 다 해 올게!” 그 말에 친구들이 두 눈을 동그랗게 뜨고 물었어요. “정말? 그럼 우린 아무것도 안 해도 돼?” 이번에는 투덜이가 나서서 큰소리를 쳤어요. “그렇다니까! 우리 조가 1등할 거야. 그렇지, 마리야?” 하지만 마리는 아무 말도 하지 않았어요.",
      "srcPage": 13,
      "srcSentenceEA": 16,
      "srcWordEA": 110
    }
  ]
}