{
  "title": "장마철에 떠난 사막여행",
  "author": "와이엔티",
  "illustrator": "전병준",
  "isbn": "9791157026272",
  "readAge": "초등_저학년",
  "publishedYear": 2017,
  "publisher": "황우출판사",
  "classification": "자연탐구",
  "paragraphInfoCount": 12,
  "paragraphInfo": [
    {
      "srcTextID": "44622",
      "srcText": "박사님은 눈을 비비며 겨우 잠에서 깼어요. 박사님이 귀를 막으며 엄살을 피웠어요. “아이고, 이 녀석들아. 귀청 떨어지겠다!” “여행? 그래, 가자, 가!” “와, 신난다!” 삼총사는 만세를 부르며 좋아했어요. “야자수가 있는 아름다운 바닷가로 가요!” “항상 태양이 빛나고 바람도 시원하게 부는 곳으로요!” “장맛비가 안 오는 곳으로요!” 삼총사와 몽몽이는 기대감에 부풀어 카오스머신에 올라탔어요. 박사님이 조종석에 앉아 버튼을 누르며 외쳤어요. “자, 태양이 작열하는 곳으로 출발!” 카오스머신이 붕 떠오르자 삼총사는 환호성을 질렀어요. 장맛비가 안 오는 곳으로 가요!",
      "srcPage": 9,
      "srcSentenceEA": 15,
      "srcWordEA": 78
    },
    {
      "srcTextID": "44630",
      "srcText": "투덜이는 박사님의 설명을 잘 듣지도 않고 갑자기 다른 곳을 가리키며 급히 달려갔어요. “저기 또 다르게 생긴 펭귄들이 있어! 가 보자!” 그런데 잠시 후 다급한 비명 소리가 들려왔어요. “으악! 살려 줘!” 박사님과 유비, 마리가 재빨리 달려가 보니 투덜이가 얼음 틈새에 빠져 대롱대롱 매달려 있었어요. 다행히 두 손으로 땅을 움켜쥐고 있었는데, 발아래로는 얼음 절벽과 차가운 바닷물이 넘실거리고 있었어요! “투덜아, 이거 꽉 잡아!” 언제 가져왔는지 박사님이 밧줄이 달린 피켈을 땅에 박은 후 밧줄 반대쪽을 투덜이에게 건네주었어요. 유비와 마리가 달려들어 함께 밧줄을 당겼어요. “영차영차!” 잠시 후 투덜이를 얼음 절벽에서 가까스로 구해냈어요. 투덜이는 얼이 빠져 멍한 표정이었어요.",
      "srcPage": 17,
      "srcSentenceEA": 12,
      "srcWordEA": 101
    },
    {
      "srcTextID": "44627",
      "srcText": "삼총사는 카오스머신으로 뛰어가고 싶었지만 꼬리를 세운 전갈이 무서워 꼼짝도 못했어요. “갑자기 달려들까 봐 꼼짝도 못하겠어!” 마리가 부들부들 떨며 외쳤어요. 그때 눈앞에서 놀라운 일이 벌어졌어요. 몽몽이가 “하악!”하고 위협하는 소리를 내더니 앞발을 들어 전갈을 후려친 거예요! 전갈은 깜짝 놀라 멍하니 서 있다가 쏜살같이 달아났어요. 그 틈에 삼총사는 부리나케 카오스머신으로 도망쳤어요. “오오, 몽몽이 대단한데!” 유비가 몽몽이를 안아주며 칭찬하는 순간 마침 박사님이 카오스머신을 다시 작동시켰어요. 엔진 소리가 크게 울리며 카오스머신이 붕 떠올랐어요.",
      "srcPage": 14,
      "srcSentenceEA": 11,
      "srcWordEA": 76
    },
    {
      "srcTextID": "44620",
      "srcText": "“도대체 비는 언제 그치는 거야?” 연구소에 모여 텔레비전을 보던 삼총사는 내일도 비가 올 거라는 일기 예보에 한숨을 내쉬었어요. 장마가 시작되어 열흘째 지겹게 비가 내리고 있었어요. 텔레비전 뉴스 시간에는 물에 잠긴 집과 망가져 버린 논밭, 울상이 된 농부들 소식이 계속 보도되었어요. “어휴, 저 사람들은 얼마나 힘들까?” 마리가 혀를 쯧쯧 차며 중얼거렸어요. “매일 축축하고, 어둡고 해가 보고 싶다.” 투덜이도 우울한 표정으로 혼잣말을 했어요. 그러는 중에도 계속 폭우가 쏟아지고 있었어요. 비 오는 걸 내다보던 몽몽이도 한마디 했어요. “나도 비가 지겹다옹. 태양이 그립다옹.”",
      "srcPage": 7,
      "srcSentenceEA": 12,
      "srcWordEA": 87
    },
    {
      "srcTextID": "44628",
      "srcText": "투덜이가 찬물을 벌컥벌컥 마시며 짜증을 냈어요. “여긴 너무 뜨거워요! 지구에서 제일 시원한 데로 가요!” 그러자 박사님이 후후 웃으며 말했어요. “지구에서 제일 시원한 데? 좋아, 지금 출발한다!” 카오스머신이 슝~ 소리를 내며 순간 이동을 했어요. 잠시 후, 창밖을 내다보던 삼총사가 외쳤어요. “헉, 여긴 온통 얼음산이야!” “저기 황제펭귄이 엄청 많아! 귀여운 새끼들도 있네!” “그럼 여긴 남극?” 그때 박사님이 삼총사에게 뭔가를 건네주었어요. “이걸 입어라. 추위를 막아 주는 특수 가운이야.” 몽몽이는 졸린지 구석에서 꼼짝도 하지 않았어요. “추운 건 정말 싫다옹. 난 안 나간다옹.” 박사님과 삼총사는 몽몽이를 남겨 두고 밖으로 나갔어요.",
      "srcPage": 15,
      "srcSentenceEA": 20,
      "srcWordEA": 97
    },
    {
      "srcTextID": "44623",
      "srcText": "얼마 후 뭔가 느낌이 이상했어요. 카오스머신이 덜컹거리더니 작동을 멈춘 거예요! “어, 벌써 도착한 거예요?” 박사님은 식은땀을 흘리며 이것저것 버튼을 눌렀어요. “이상하다? 여기가 아닌데?” 몽몽이가 창밖을 가리키며 소리쳤어요. “밖을 좀 보라옹! 햇볕이 쨍쨍 비춘다옹!” 삼총사는 창밖 풍경을 보고 깜짝 놀랐어요. “헉, 여긴 사막이야!” 박사님은 더더욱 당황한 것 같았어요. “얘, 얘들아, 아직 나가지 말고 잠깐 기다려 봐!” 박사님은 버튼을 전부 한 번씩 눌러보더니 계기판을 주먹으로 쾅쾅 치며 중얼거렸어요. “거 참 이상하다. 장마철 습기 때문에 고장이 났나?”",
      "srcPage": 10,
      "srcSentenceEA": 15,
      "srcWordEA": 83
    },
    {
      "srcTextID": "44624",
      "srcText": "잠시 후 유비가 외쳤어요. “얘들아, 저거 봐! 하늘이 부옇게 변했어!” 정말 사방에 누런 먹구름 같은 게 끼더니, 무시무시한 바람 소리가 들렸어요. 계기판 앞에서 끙끙대던 박사님이 고개를 번쩍 들고 소리쳤어요. “저건 모래 폭풍이야!” 이제 카오스머신 창밖으로는 아무것도 보이지 않았어요. 거센 바람과 모래 알갱이가 창문을 세차게 두드렸어요. “으앙, 무서워!” 투덜이가 울먹이자 박사님이 걱정 말라며 달랬어요. “사막의 모래 폭풍은 곧 지나갈 거야. 이 안은 안전해.” 박사님 말대로 얼마쯤 시간이 지나자 주변이 잠잠해졌어요. 창밖으로 다시 강한 태양이 내리쬐는 게 보였어요. “얘들아, 아무래도 카오스머신을 완전히 껐다가 다시 작동시켜야 할 것 같구나. 조금만 기다려 다오.”",
      "srcPage": 11,
      "srcSentenceEA": 16,
      "srcWordEA": 99
    },
    {
      "srcTextID": "44631",
      "srcText": "박사님과 삼총사는 급히 카오스머신으로 돌아갔어요. “으악, 여긴 너무 추워요!” 삼총사는 몸을 부들부들 떨며 박사님에게 말했어요. “바, 박사님, 우, 우리나라로 돌아가요!” “더, 더운 날씨가 그리워요!” 박사님이 출발 버튼을 누르자 카오스머신은 눈 깜짝할 새에 순간 이동을 하여 연구소에 도착했어요. 카오스머신에서 내리자마자 몽몽이가 외쳤어요. “비가 그쳤다옹!” 정말 어느덧 장맛비가 그치고 날이 개고 있었어요. “저길 봐! 먹구름이 걷히고 파란 하늘이 보여!” “드디어 장마가 끝났나 봐!” “역시 우리나라 기후가 제일 살기 좋다니까!” 삼총사는 까르르 웃으며 연구소 밖 놀이터를 향해 뛰어나갔어요. 덥지만 맑고 청명한 한여름이 시작되고 있었어요.",
      "srcPage": 18,
      "srcSentenceEA": 15,
      "srcWordEA": 88
    },
    {
      "srcTextID": "44625",
      "srcText": "“그럼 그동안 사막 구경 좀 해도 되죠?” 마리의 말에 유비와 투덜이도 맞장구를 쳤어요. “오오, 재미있겠다!” 박사님이 잠시 생각해 보더니 문을 열어 주었어요. 몽몽이가 제일 먼저 뛰어나갔어요. “고양이는 모래를 사랑한다옹!” 삼총사도 몽몽이를 따라 뛰어나갔어요. “으악, 카오스머신이 모래에 반쯤 파묻혔어!” “와! 여기 햇볕 진짜 뜨겁다!” “나무도 없고 풀도 없고 온통 모래뿐이야!” 삼총사는 끝없이 펼쳐진 모래 사막을 두리번거렸어요. 몽몽이는 부드러운 감촉이 좋은지 앞발로 모래를 파며 깡충깡충 뛰어다녔어요. 그때 투덜이가 한숨을 쉬며 말했어요. “휴, 물이 한 방울도 없어! 여기선 아무도 못 살겠다!”",
      "srcPage": 12,
      "srcSentenceEA": 15,
      "srcWordEA": 87
    },
    {
      "srcTextID": "44629",
      "srcText": "밖으로 나온 삼총사는 깜짝 놀랐어요. “우와, 시원해!” “이건 시원한 게 아니라 추운 거야! 영하 50도는 될 걸?” “우리 펭귄 구경하러 가자!” 투덜이가 급히 뛰어가다 빙판에 넘어지자 마리와 유비가 킥킥 웃음을 터뜨렸어요. 투덜이는 엉덩이가 얼얼했지만 아무렇지 않은 척 벌떡 일어났어요. 삼총사는 눈앞의 황제펭귄들을 보고 탄성을 질렀어요. “우와, 아기 펭귄들이 꼭 솜털로 만든 인형 같아!” “엄마, 아빠 펭귄이 아기를 가운데 두고 돌봐 주네!” 박사님과 삼총사가 다가가자 펭귄들도 호기심 가득한 눈으로 쳐다보며 고개를 갸웃거렸어요. 그때 투덜이가 박사님에게 물었어요. “박사님, 펭귄은 이 추운 데서 어떻게 살아요?” “펭귄은 추위를 견딜 수 있는 피부와 털을 가지고 있어. 그래서 1년 내내 이 추운 곳에서 살 수 있는 거야.”",
      "srcPage": 16,
      "srcSentenceEA": 15,
      "srcWordEA": 108
    },
    {
      "srcTextID": "44626",
      "srcText": "유비가 슬쩍 잘난 척을 하며 말했어요. “책에서 봤는데 사막에는 거의 비가 안 온대.” 그러자 마리가 바로 끼어들어 이렇게 말했어요. “정확히 말해 1년에 비가 250밀리미터 이하로 오는 거지.” “내, 내 말이 그 말이야.” 삼총사는 둘러 앉아 모래성 놀이를 시작했어요. 하지만 얼마 안 가 땀을 뻘뻘 흘리며 헉헉거렸어요. “아까는 햇빛이 반가웠는데 이젠 너무 덥다!” “불판 위 삼겹살이 된 기분이야!” “너무 목이 마르다!” 삼총사는 카오스머신으로 돌아가기로 했어요. 그런데 바로 그때 마리가 “으악!”하고 비명을 질렀어요. 마리 발 앞에 웬 작은 동물이 보였어요. “저, 저건 전갈이야!” “전갈은 독이 있어!”",
      "srcPage": 13,
      "srcSentenceEA": 16,
      "srcWordEA": 91
    },
    {
      "srcTextID": "44621",
      "srcText": "다들 분위기가 축 처져 있자 유비가 불쑥 말했어요. “우리 어디로 여행 갈래?” 투덜이가 고개를 갸웃했어요. “이렇게 비가 많이 오는데 어딜 가?” 유비가 눈짓으로 박사님을 가리켰어요. 박사님은 책상에 엎드린 채 벌써 두 시간째 쿨쿨 자고 있었어요. “우리에겐 카오스머신이 있잖아! 이럴 때 써야지!” 유비의 말에 마리의 표정이 밝아졌어요. “맞다! 우리가 왜 그 생각을 못했지?” 그때 투덜이가 살금살금 다가가 박사님 귓가에 대고 “일어나세요!” 하고 소리쳤어요. 그러자 박사님이 놀라 벌떡 일어났어요. 입가에는 침이 흐르고 안경은 삐뚤어져 있어 삼총사는 깔깔 웃었어요. “잠꾸러기 박사님, 잠 좀 그만 주무세요!” “카오스머신 좀 태워 주세요!” “당장 태양이 빛나는 곳으로 여행 가요!”",
      "srcPage": 8,
      "srcSentenceEA": 17,
      "srcWordEA": 102
    }
  ]
}