{
  "title": "고양이 뱃속 헤어볼을 제거하라",
  "author": "와이엔티",
  "illustrator": "전병준",
  "isbn": "9791157026364",
  "readAge": "초등_저학년",
  "publishedYear": 2017,
  "publisher": "황우출판사",
  "classification": "자연탐구",
  "paragraphInfoCount": 15,
  "paragraphInfo": [
    {
      "srcTextID": "44651",
      "srcText": "유비와 투덜이도 뭔가를 가리키며 말했어요. “저건 고무줄 같아요! 털이랑 마구 뒤엉켜 있어요!” “저 커다란 분홍색 물체는 뭐지? 고무 같은데요?” 박사님이 깜짝 놀라 소리쳤어요. “으악! 저건 내가 발명한 초강력 풍선껌이야! 아무리 씹어도 단물이 빠지지 않고 풍선도 크게 불어지는!” 그 말에 투덜이가 더듬거리며 말했어요. “저, 저거...... 제가 씹다 버린 것 같아요....... 나중에 버리려고 했다가 잊어버렸는데.......” 그때 마리가 울먹이는 목소리로 말했어요. “이게 다 우리가 함부로 버린 것들 때문이야. 그것들이 털과 함께 몸속으로 들어가 몽몽이를 아프게 한 거야!” 삼총사는 몽몽이에게 미안한 마음이 들었어요.",
      "srcPage": 11,
      "srcSentenceEA": 16,
      "srcWordEA": 90
    },
    {
      "srcTextID": "44654",
      "srcText": "박사님은 식은땀을 줄줄 흘리며 계속 버튼을 누르다 갑자기 우뚝 멈추었어요. “최후의 수단을 써야겠다!” 겁에 질려 있던 삼총사의 눈이 반짝 빛났어요. “최후의 수단이 뭐예요?” “카오스머신을 처음 만들 때 준비해 둔 나노 로봇이야!” “나노…… 로봇이라고요?” 유비가 뭔가 생각났는지 바로 다시 물었어요. “나노 로봇이라면…… 아주아주 작은 로봇 말인가요?” 박사님이 고개를 끄덕이며 말했어요. “맞아! 먼지보다 훨씬 더 작은 크기의 로봇이야.” 그러자 투덜이가 고개를 갸웃거리며 물었어요. “카오스머신도 마이크로 기능으로 작아졌는데 그것보다 더 작은 거예요?”",
      "srcPage": 14,
      "srcSentenceEA": 12,
      "srcWordEA": 74
    },
    {
      "srcTextID": "44652",
      "srcText": "그때 박사님이 말했어요. “카오스머신의 특수 가위손을 써야겠다!” “특수 가위손이요? 그런 것도 있어요?” 투덜이가 묻자 박사님이 대답했어요. “거대한 쓰레기나 장애물을 처리하려고 특별히 만들어 놓은 장치야.” 박사님이 버튼을 누르자, 카오스머신 몸통 양 옆에서 ‘스르릉~’ 하는 소리가 나더니 문이 열렸어요. 그러고는 톱니가 달린 가위손 한 쌍이 나와 헤어볼 뭉치를 싹둑싹둑 자르기 시작했어요. 삼총사는 박수를 치며 환호성을 질렀어요. “좋았어! 다 해치워 버려!” 그런데 잠시 후, 갑자기 가위손이 우뚝 멈추더니 꼼짝도 하지 않았어요.",
      "srcPage": 12,
      "srcSentenceEA": 12,
      "srcWordEA": 76
    },
    {
      "srcTextID": "44649",
      "srcText": "박사님이 마이크로 버튼을 누르자 카오스머신이 눈 깜짝할 사이에 먼지보다 작아졌어요. 카오스머신은 몽몽이 입을 통해 곧장 안으로 들어가 순식간에 몽몽이 식도에 도달했어요. 그때 박사님의 눈이 휘둥그레졌어요. “헉! 저게 뭐지?”",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44650",
      "srcText": "삼총사도 눈앞에 있는 거대한 물체를 보았어요. “엄청 큰 털 뭉치예요!” 카오스머신은 몽몽이의 식도 아래쪽을 가로막고 있는 커다란 털 뭉치 때문에 더 이상 이동할 수 없었어요. 마리가 고개를 갸웃했어요. “털 뭉치가 이상해요! 털만 있는 게 아니에요!”",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44658",
      "srcText": "몽몽이는 온 힘을 다해 캑캑거리며 구토를 했어요. 마침내 몽몽이가 ‘캐액!’하면서 모든 걸 토해냈어요. 삼총사는 얼른 몽몽이에게 달려갔어요. “세상에! 엄청 많이 뱉어 냈네!” “이런 게 식도를 막고 있었으니 얼마나 답답했을까!” 몽몽이는 숨을 길게 내뱉으며 말했어요. “너무너무 시원하다옹! 살려 줘서 정말 고맙다옹!” 그때 박사님이 청소기를 들고 와 삼총사에게 말했어요. “당장 청소하자! 몽몽이가 또 아프면 안 되잖아!” 삼총사는 벌떡 일어나 외쳤어요. “몽몽이 뱃속에서 카오스머신이 또 고장 나면....... 으, 생각만 해도 끔찍해!” “우리 몽몽이 뱃속에서 먼지로 살 뻔했어!” “아무리 신기해도 우리가 나노 세계에서 살 순 없지!” 삼총사는 청소 도구를 하나씩 들고, 앞으로는 연구소 청소를 깨끗이 하자고 굳게 다짐했어요.",
      "srcPage": 18,
      "srcSentenceEA": 18,
      "srcWordEA": 105
    },
    {
      "srcTextID": "44653",
      "srcText": "“헉! 갑자기 왜 이러지?” 당황한 박사님이 버튼을 이것저것 눌러댔어요. 하지만 가위손은 꼼짝도 하지 않았어요. 게다가 카오스머신의 엔진도 한꺼번에 멈춰 버렸어요. “바, 박사님! 카오스머신이 왜 이래요? 왜 안 움직여요?” 박사님은 식은땀을 뻘뻘 흘리며 외쳤어요. “크, 큰일 났다! 하필이면 마이크로 기능이 작동 중일 때 엔진이 고장 나다니!” 마리가 떨리는 목소리로 물었어요. “이러다 몽몽이 뱃속에서 영영 못 나가면 어떡해요?” 유비와 투덜이도 덜컥 겁이 났어요. “그럼 전부 먼지만 한 크기로 살아야 하는 거야?” “몽몽이 뱃속에서 계속? 으악, 우린 이제 망했다!” 투덜이는 풀썩 주저앉아 울음을 터뜨렸어요.",
      "srcPage": 13,
      "srcSentenceEA": 17,
      "srcWordEA": 93
    },
    {
      "srcTextID": "44644",
      "srcText": "“캑캑! 아이고, 힘들다옹!” 몽몽이는 며칠 전부터 심하게 기침을 했어요. 삼총사는 몽몽이 주변에 쪼그리고 앉아 걱정스러운 표정으로 몽몽이를 바라보았어요. “몽몽아, 많이 아파?” 마리가 몽몽이를 쓰다듬어 주었지만 몽몽이는 또 다시 캑캑거리며 기침을 했어요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44645",
      "srcText": "박사님도 걱정이 되어 안절부절못했어요. “전에는 헤어볼을 잘 토했는데 왜 이러지?” 박사님의 말에 유비가 고개를 갸우뚱했어요. “헤어볼이 뭐예요?”",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "44657",
      "srcText": "박사님은 나노 로봇을 불러들인 뒤 다시 카오스머신의 가위손을 작동시켰어요. 그러자 가위손이 몽몽이 식도에 있는 헤어볼 뭉치를 싹둑싹둑 잘랐어요. 그런데 잠시 후, 갑자기 지진이 난 것처럼 사방이 요동치더니 카오스머신이 좌우로 흔들리기 시작했어요. 박사님이 사태를 파악하고 외쳤어요. “헤어볼이 잘게 잘라져서 몽몽이가 토하려나 보다!” 박사님이 재빨리 탈출 버튼을 누르자 카오스머신이 ‘슈웅~’ 소리를 내며 몽몽이 입 밖으로 튀어나왔어요. 카오스머신은 순식간에 다시 정상 크기로 돌아왔어요. 박사님과 삼총사는 후닥닥 카오스머신에서 내렸어요. “아이고, 멀미 나!” 그때 투덜이가 몽몽이를 가리키며 외쳤어요. “저것 봐! 몽몽이가 뭔가 토하고 있어!”",
      "srcPage": 17,
      "srcSentenceEA": 13,
      "srcWordEA": 88
    },
    {
      "srcTextID": "44655",
      "srcText": "박사님이 설명해 주었어요. 1나노미터는 1m의 10억분의 1m의 크기란다. 그만큼 작은 로봇이라서, 축소된 카오스머신보다 훨씬 작아.” 박사님은 특수 공구함을 열더니 주사기 모양의 장비를 꺼냈어요. 그리고는 카오스머신의 엔진 구멍에 장비를 끼워 넣고는 꾹 눌렀어요. “이제 여기 있는 모니터를 보며 원격으로 나노 로봇을 조종할 수 있어. 나노 크기의 물질을 볼 수 있는 원자 현미경의 원리를 활용한 것이지.” 삼총사는 두 눈을 동그랗게 뜨고 모니터를 바라보았어요. “우와, 신기해요! 먼지만큼 작아진 카오스머신보다 훨씬 더 작은 로봇이라니!” “먼지보다 수만 배 작은 세계네요!”",
      "srcPage": 15,
      "srcSentenceEA": 11,
      "srcWordEA": 82
    },
    {
      "srcTextID": "44646",
      "srcText": "“왜 이번에는 토하지 못하는 걸까?” 그러자 몽몽이가 기운 없는 목소리로 말했어요. “나도 모르겠다옹. 이상하게 토해지지가 않고 가슴이 답답하다옹. 에고 힘들다옹.......” 그때 박사님이 뭔가 결심한 듯 말했어요. “안 되겠어! 이러다 우리 몽몽이 큰일 나겠어!”",
      "srcPage": 8,
      "srcSentenceEA": 8,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44647",
      "srcText": "박사님이 말했어요. “고양이는 평소에 자기 몸을 핥아 단장을 하는데 이때 삼킨 털이 뱃속에서 뭉친 걸 헤어볼이라고 해. 이걸 가끔 토해야 건강하게 살 수 있는데, 몽몽이가 전에는 잘 토하다 이번엔 영 토하지 못하고 있어.” 삼총사는 고개를 끄덕였어요. “아! 그래서 기침을 하면서 괴로워하고 있구나!”",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "44656",
      "srcText": "박사님이 조종 버튼을 작동하며 고개를 끄덕였어요. “맞아. 이런 나노 로봇을 만들거나 나노 물질을 개발하는 게 바로 나노 과학이야. 너희가 살아갈 미래에는 이런 나노 과학이 훨씬 더 발전할 거야.” 나노 로봇이 카오스머신의 엔진 룸에서 부지런히 움직이고 있는 모습이 모니터에 그대로 보였어요. 바로 그때 박사님이 외쳤어요. “으악, 엔진 룸이 엉망이군! 이러니 고장 날 수밖에!” 알고 보니 카오스머신의 엔진 속에도 먼지와 털이 잔뜩 끼어 있었어요! 박사님이 다른 버튼을 누르자 나노 로봇의 몸에서 집게발과 가위가 나와 엔진을 청소하기 시작했어요. 잠시 후, 박사님이 카오스머신의 엔진 버튼을 누르자 우렁찬 소리가 나면서 다시 엔진이 작동되었어요! 삼총사는 신이 나서 팔짝팔짝 뛰며 소리쳤어요. “카오스머신이 다시 움직이기 시작했어요!”",
      "srcPage": 16,
      "srcSentenceEA": 12,
      "srcWordEA": 107
    },
    {
      "srcTextID": "44648",
      "srcText": "눈치 빠른 마리가 바로 외쳤어요. “박사님, 몽몽이 뱃속으로 들어가 보시려고요?” “바로 그거야! 뭐가 문제인지 직접 알아봐야겠어!” 유비도 금세 알아듣고 말했어요. “지난번에 박사님 뱃속에 들어갔던 것처럼요?” 그 말에 투덜이가 킥킥 웃으며 중얼거렸어요. “그때 박사님 방귀 냄새는 정말 지독했어요.......” 순간 박사님의 얼굴이 빨개졌어요. “바, 방귀 얘기는 그만하자. 이번엔 헤어볼이 있는 곳만 갈 거니까 지난번처럼 복잡하지는 않을 거야.” 박사님과 삼총사는 급히 카오스머신에 올라타며 몽몽이에게 위로의 말을 건넸어요. “몽몽아, 조금만 참아! 우리가 금세 해결해 줄게!”",
      "srcPage": 9,
      "srcSentenceEA": 14,
      "srcWordEA": 78
    }
  ]
}