{
  "title": "짚으로 만들어요",
  "author": "전현영",
  "illustrator": "낙송재",
  "isbn": "9788954338301",
  "readAge": "유아",
  "publishedYear": 2006,
  "publisher": "㈜한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 35,
  "paragraphInfo": [
    {
      "srcTextID": "10004",
      "srcText": "그래서 우리 선조들은 짚으로 생활에 필 요한 모든 도구들을 손수 만들어 사용했답니다. 짚신, 멍석, 망태기, 섬, 멱서리, 독, 부채, 가축우리, 김칫독, 모자, 옷, 지붕, 그릇 등 수많은 농기구나 생활도구가 거의 다 짚으로 만들어졌을 정도로 짚은 우리 생활 속에 깊숙이 뿌리를 내리고 있어요. 달걀꾸러미 볏짚을 길게 이어 중간 중간 계란을 넣고 동여매어 달걀을 깨지지 않게 보관했어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 57
    },
    {
      "srcTextID": "10005",
      "srcText": "나무가 꽁꽁 얼까 봐 그러는 걸까요? 그 이유는 나무에 해를 끼치는 벌레 들을 잡기 위해 만들어 놓은 거예요. 겨울 이 되면 기온이 내려가기 때문에 벌레들은 겨울을 이겨 내기 위해 눈과 비를 피하고 찬 바람을 막아 주는 곳을 찾게 돼요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "10006",
      "srcText": "닳기 쉬운 고리에는 칡덩굴이나 왕골 또는 가래나무 껍질 등을 감아 둔답니다. 짚주저리 볏짚을 우산처럼 세워 김칫독이나 그릇을 덮는 데 썼어요. 항아리에 쌀이며 벼, 콩, 팥 등을 넣어 짚주저리를 씌우고 뒤뜰에 두었지요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "10007",
      "srcText": "망태기 구덕, 깔 망태라고도 부르는 망태기는 곡물이나 감자 따위를 운반하거나 산에서 꼴을 베어 나를 때 어깨 에 메고 다닐 수 있도록 끈을 달아 놓은 것을 말해요. 짚으로 해충을 잡는다고요? 겨울만 되면 나무에 짚을 감아 놓은 걸 볼 수 있어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "10008",
      "srcText": "삼태기 거름, 흙, 쓰레기 따위를 담아 짧은 거리를 나를 때 쓰는 그릇이에요. 짚신 가는 새끼를 꼬아 만든 신으로 약 2,000년 동안 우리 조상들이 신고 다녔어요. 사흘에서 열흘 이상 신기 어려운 단점이 있지만, 우리 조상들은 선비와 서민을 가리지 않고 누구나 짚신을 신었답니다.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "10009",
      "srcText": "섬 짚을 거칠게 쳐서 양끝을 안으로 우겨 넣어 꿰맨 것으로 가마니처럼 곡식을 담는 물건이에요. 보통 열 말 정도 담을 수 있었어요. 주루막 물건을 담아 나르는 것으로 가늘게 꼰 새끼를 네모꼴로 촘촘히 엮어 주둥이를 조일 수 있도록 고리를 만들고, 양 어깨에 멜 수 있도록 양 끝에 끈이 달려 있어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 50
    },
    {
      "srcTextID": "10010",
      "srcText": "씨오쟁이 이듬해 쓸 씨앗을 보관하던 물건으로, ‘굶어 죽어도 씨오쟁이만은 베고 죽어라.’, ‘남이 장에 간다 고 씨오쟁이 짊어지고 따라간다.’등의 속담에서 알 수 있듯, 농부들은 씨오쟁이를 매우 중요하게 여겼답니다. 똬리 짐을 머리에 일 때 받치는 고리 모양의 물건으로 지방에 따라 또아리, 또바리, 또가리 등으로 부르기도 해요. 여인네들이 머리 위에 물동이를 얹을 때, 무거운 짐을 머리에 일 때 사용했어요.",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "10011",
      "srcText": "이때 나무에 짚을 둘러놓으면 벌레들이 따뜻한 짚 속에 은신처를 마련해 겨울을 난답니다. 봄이 되면 겨울에 둘러놓은 짚들을 태워 해충을 잡는답니다. 짚으로 만들어요 우리나라가 농경문화를 바탕으로 기반을 잡은 만큼 짚은 우리 민족과 떼려야 뗄 수 없을 정도로 밀접한 관계를 가지고 있어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 42
    },
    {
      "srcTextID": "10012",
      "srcText": "이를 터주가리라고 하는데 매년 햇벼가 날 때마다 넣고 묵은 벼는 남에게 주면 복이 달아난 다고 하여 가족들끼리 나누어 먹었어요. 멍석 짚으로 새끼를 꼬아 만든 것 중에서 가장 오랜 시간과 정성을 들여 만든 것이 멍석 이에요. 그만큼 쓰이는 곳도 많답니다. 주로 곡식을 말리거나 털 때 사용하지만, 밥상을 놓고 밥을 먹을 때나 아이들이 놀거나 윷판을 벌일 때, 또 농가에서 잔치 때 마당에 깔아 손님을 모시거나 환갑잔치, 신랑 신부가 상견례를 할 때, 무당이 굿을 벌일 때 등 다양하게 이용되었어요.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 79
    },
    {
      "srcTextID": "9982",
      "srcText": "“그럼, 짚을 끓이면 구수한 소죽이 되지.” “그럼, 이건 뭘로 만들어요?” 나는 할머니가 내려놓은 고리 모양의 물건을 살펴보며 물었어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "9983",
      "srcText": "“훠이, 훠이!” 할머니가 낟알을 쪼아 먹고 있는 얄미운 참새들을 쫓았어요. “와! 할머니, 들판이 온통 황금색으로 물들었어요.” 오늘은 할머니 댁에 벼를 베는 날이래요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "9984",
      "srcText": "할아버지가 쓱싹쓱싹 벼를 베고 있어요. “이제 우리 소도 새 짚으로 끓인 소죽을 먹게 되겠구나.” “할머니, 저 짚으로 소죽을 끓여요?”",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "9993",
      "srcText": "벽에 걸린 짚신도 한 가닥 한 가닥 지푸라기를 꼬아서 삼은 거래요. 그런데 내가 이리 꼬아 보고 저리 꼬아 보아도 짚신이 만들어지지 않아요. 누구나 다 만들 수 있는 것은 아닌가 봐요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "9980",
      "srcText": "할머니가 내 마음을 알았는지 빙그레 웃으며 말했어요. “우리 지훈이가 심심한 게로구나. 이따가 할미 따라 논에 가지 않으련?” 점심때가 되자, 나는 할머니를 따라 논으로 나갔어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "9989",
      "srcText": "“응, 도롱이라고 하는데, 비가 올 때 입는 비옷이란다.” “저것도 짚으로 만든 거예요?” “그럼, 짚만 있으면 누구라도 만들 수 있지.”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "9990",
      "srcText": "갑자기 후드득후드득 비가 쏟아졌어요. 할머니는 재빨리 널어놓은 곡식을 거두고, 할아버지는 이상하게 생긴 것을 덮어쓰고 가축우리를 살피러 나갔어요. “할머니, 할아버지가 쓰고 계신 게 뭐예요?”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "9987",
      "srcText": "“그건 멍석이란다.” “멍석이요? 이건 뭘로 만들어요?” “그것도 짚으로 만들지.” “이것도 짚으로 만든다고요?”",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 13
    },
    {
      "srcTextID": "9988",
      "srcText": "“이것도 짚으로 만든다고요?” 할머니는 가을걷이가 끝나자, 마당에 고추, 호박 들을 널어놓았어요. “할머니, 이게 뭐예요?”",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "9997",
      "srcText": "만드는 걸 잘 봐 두었다가 나도 만들어 볼 거예요. “짚신을 어떻게 만드는지 잘 보려무나. 이렇게 새끼를 꼬아서.” 새끼손가락만큼 가는 새끼줄이 할아버지 손에서 이리저리 춤을 춰요. 사락사락 눈 내리는 소리, 바스락바스락 짚신 삼는 소리와 함께 어둑어둑 겨울밤이 깊어 가요.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "9985",
      "srcText": "“응, 똬리? 그 똬리도 짚으로 만들지. 짚만 있으면 누구라도 쉽게 만들 수 있는 게지.” “이것도 저 짚으로 만들었다고요?” 할머니가 새참 광주리를 풀어 놓자, 할아버지와 어른들이 옹기종기 둘러앉았어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "9986",
      "srcText": "나는 할아버지가 벗어 둔 모자를 푹 눌러쓰며 물었어요. “할머니, 이건 뭘로 만들어요?” “그 밀짚모자도 짚으로 만들지.”",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "9996",
      "srcText": "바스락바스락 새끼를 꼬아 바구니도 만들고 멍석도 짜요. 어른들의 손놀림이 어찌나 빠른지 이리 뚝딱, 저리 뚝딱, 꼭 마술을 부리는 것 같아요. 오늘은 할아버지가 내 발에 꼭 맞는 짚신을 삼아 준대요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "9991",
      "srcText": "“기와도 좋지만 짚은 공기가 잘 통해서 여름에는 시원하고 겨울에는 따뜻하단다.” “와, 지붕도 짚으로 만들다니, 짚으로 할 수 있는 게 정말 많네요!” “어디 그뿐만이더냐. 짚으로 돼지우리나 개집도 만들고, 또 가축우리에 깔았다가 퇴비로도 쓰지. 짚이 별것 아닌 것 같아도 얼마나 쓸모가 많은데.”",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "9992",
      "srcText": "할머니 댁 마당이 이른 아침부터 소란스러워요. 오늘은 지붕을 새 짚으로 얹는 날이거든요. “할머니, 기와지붕을 얹으면 더 단단하지 않아요?”",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "9995",
      "srcText": "정말 짚만 있으면 누구라도 만들 수 있는 걸까요? 짚으로 얼마나 더 많은 물건들을 만들 수 있는 걸까요? 사락사락 눈 내리는 긴긴 겨울밤, 할머니 댁 사랑방은 동네 어른들로 시끌벅적해요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "9994",
      "srcText": "“우리 지훈이가 짚신을 만들려고 하는구나? 할아버지께 여쭤 보려무나.” 아무리 생각해도 신기하고 또 신기해요. 집 안 곳곳에 있는 저 많은 물건들이 모두 짚으로 만들어졌다니 믿기지가 않아요.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "9981",
      "srcText": "할머니는 무거운 새참 광주리를 이고 성큼성큼 앞서 갔어요. 걸음이 얼마나 빠른지 나랑 방울이가 뛰어가도 따라잡을 수가 없었지요. 논에는 낟알이 통통하게 여문 누런 벼들이 바람에 살랑살랑 일렁이고 있어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "9979",
      "srcText": "정말이지 너무 심심해요. 아침 일찍부터 할머니는 부엌에서 마당으로, 마당에서 다시 광으로 바쁘게 왔다 갔다 하세요. ‘할머니는 아침부터 왜 저렇게 바쁘시지? 나랑 놀아 주지도 않고.’",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "9998",
      "srcText": "삼신짚이라 하는 볏짚을 깔아 놓고 아이를 받았기 때문이에요. 이렇게 나면서부터 짚을 접한 우리는 볏짚으로 지붕을 얹고, 땔감으로 사용하고, 죽어서는 멍석에 누워 땅에 묻히는, 탄생에서 죽음까지 함께하는 짚은 생활 그 자체였어요. 짚은 외세의 영향을 받지 않고 생활 속에서 필요한 것들을 스스로 만들어 누구나 쉽게 활용할 수 있었던 우리만의 독창적인 문화랍니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "9999",
      "srcText": "자연이 준 큰 선물, 짚 예로부터 자연과 어우러져 자연 속에서 모든 것을 해결했 던 우리나라는 추수가 다 끝난 지푸라기를 의식주를 해결 하는 최고의 재료로 이용하였어요. 수천 년 동안 이어 온 소박하고 정갈한 짚 문화는 멋스러운 우리의 전통문화를 세계에 알릴 수 있는 좋은 기회예요. 짚은 어디에 쓰였을까요?",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "10000",
      "srcText": "짚은 벼농사를시작했던 3,000년 전부터 사용했어요. 짚은 특별한 연장을필요로 하지 않는 재료이기 때문에 집을짓거나 도구를 만드는데 쉽게 이용되었지요. 옛날 우리의 조상들은 어머니 배 속에서 태어날 때부터 짚을 접했어요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "10001",
      "srcText": "짚은 집의 재료나 농사 도구뿐 아니라 종교나 놀이에도 다양하게 쓰였어요. 아이가 태어나거나 마을에 제사를 지낼 때 대문 앞이나 마을 어귀에 볏짚으로 꼰 금줄을 매달아 놓았는데, 외부인의 출입을 금하여 액운을 물리친다고 믿었기 때문이에요. 단오절이나 정월 대보름에는 마을마다 편을 갈라 짚으로 만든 줄다리기의 줄 머리에 타원형의 고가 달린 굵은 줄을 여러 사람이 메고, 상대편의 고를 짓눌러 먼저 땅에 닿게 한 편이 이기는 고싸움놀이도 했어요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 64
    },
    {
      "srcTextID": "10002",
      "srcText": "짚의 특징에 대해 알아볼까요? 짚은 보온성과 탄력성이 뛰어나 각종 생활 도구나 건축의 재료로 많이 쓰였어요. 특히 초가집에 짚으로 이은 지붕을 얹으면 여름에는 뜨거운 공기를 차단하고 겨울에는 찬 바람을 막아 주어 집안을 따뜻하게 유지해 주지요. 또 비나 눈이 내려도 물이 흡수되지 않고 결을 따라 흘러내려요.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "10003",
      "srcText": "짚이 물에 젖어도 겹쳐진 사이사이로 통풍이 잘되어 빨리 마른답니다. 짚으로 짠 용기에 곡식을 보관하면 공기가 솔솔 잘 통하고 온도와 습도도 적당하게 유지되기 때문에 오래 두어도 상하지 않아요. 그래서 곡식뿐 아니라 생선이나 육류 등도 새끼줄에 꿰어 보관하지요. 천장에 매다는 메주끈도 짚으로 해야 장맛이 더 좋아진답니다.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "9978",
      "srcText": "어젯밤, 나는 아빠를 따라 할머니 댁에 왔어요. 엄마가 동생을 낳아서 당분간 외할머니 댁에 있어야 한대요. 근데 여긴 컴퓨터도 없고, 내 또래의 친구들도 없어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    }
  ]
}