{
  "title": "아기 도깨비 두뿔이",
  "author": "김영미",
  "illustrator": "정인성",
  "isbn": "8959047201",
  "readAge": "유아",
  "publishedYear": 2006,
  "publisher": "한국퍼킨스",
  "classification": "예술경험",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "44098",
      "srcText": "깊고 깊은 산속 도깨비 학교에서 장기 자랑 대회가 열렸어요. 오늘은 아기 도깨비들이 그동안 도깨비 학교에서 배운 걸뽐내는 날이에요. 두뿔이, 망태, 메주, 꺽대, 빗자루, 들창코, 패랭이, 그리고 반디까지 아기 도깨비들이 모두 모였어요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44106",
      "srcText": "“흥, 무섭고 힘만 세다고 사람들이 놀라겠어?” 이번에는 들창코가 큰소리를 쳤어요. 그러고는 요술을 보여 주겠다며 주문을 외웠지요. “포로롱 뿅! 호로롱 뿅! 거꾸로 로꾸거! 이얍!” 펑! 주문이 끝나자, 별안간 커다란 솥이 작은 솥단지 속으로 쏘옥 들어갔어요. 도깨비들은“와아!”하고 환호성을 질렀답니다.",
      "srcPage": 15,
      "srcSentenceEA": 11,
      "srcWordEA": 47
    },
    {
      "srcTextID": "44111",
      "srcText": "어느덧 장기 자랑의 마지막 순서인 반디 차례가 되었어요. 이번엔 두뿔이가 눈을 찡긋하자, 반디도 방긋 웃었어요. “저는 예쁜 도깨비불로 불꽃놀이를 할 거예요.” 떡과 고기를 먹느라 시끄럽던 도깨비들이 갑자기 조용해졌어요. 팔랑팔랑 팔랑팔랑 반디가 손을 흔들자, 화르륵화르륵 도깨비불이 피어올랐어요.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "44099",
      "srcText": "“자, 지금부터 장기 자랑 대회를 시작하겠다!” 교장 선생님의 말이 끝나자, 모두들 함성을 지르며 박수를 쳤어요. 콩닥콩닥 아기 도깨비들의 가슴이 두근거렸어요. 정말 멋진 모습을 보여 줘야 하니까요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44102",
      "srcText": "다음은 아기 도깨비 메주가 나섰어요. 메주는 네모난 얼굴을 쭉 내밀고 인사를 하며 자신만만하게 외쳤어요. “아마 제 솜씨도 망태 못지않을걸요?” 말이 끝나기가 무섭게 메주가 동글동글한 돌멩이를 주워 힘껏 공중위로 던졌어요. 하늘로 높이 올라간 돌멩이는 뱅글뱅글 돌더니 산 아래 마을로 슈욱 떨어졌어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "44112",
      "srcText": "“자, 이젠 사람들을 깜짝 놀래 줄 시간이에요!” 반디가‘휘익!’휘파람을 불자, 도깨비불이 불꽃처럼팡팡팡터졌어요. 칠흙같이 어둡던 밤하늘은 어느새 반디의 도깨비불로 알록달록한 비단 이불로 변했지요. 반빡반짝 빛나는 밤하늘을 보자, 도깨비들은 모두 깡충깡충 뛰며 좋아했어요. 그런데 바로 그때였어요!",
      "srcPage": 21,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44108",
      "srcText": "이번에는 두뿔이 차례가 되었어요. 두뿔이는 너무 떨려서 눈물이 찔끔찔끔 났어요. 두뿔이는 수줍음을 많이 타는 도깨비였거든요. 그래서 자기 차례가 되었는데도 꼼짝도 할 수가 없었지요. 도깨비들이 웅성웅성 수군대기 시작했어요. “두뿔이가 누구야? 할 줄 아는 게 아무것도 없나?” 두뿔이의 얼굴은 홍당무처럼 새빨갛게 변해 갔어요.",
      "srcPage": 17,
      "srcSentenceEA": 8,
      "srcWordEA": 47
    },
    {
      "srcTextID": "44114",
      "srcText": "힘센 꺽대를 단숨에 메쳤던 빗자루도, ‘에헴! 에헴!’하며 무게 잡던 교장 선생님도 모두 모두 “도깨비 살려!” 하며 달아났답니다. 어, 그런데 두뿔이는 어디로 간 걸까요?",
      "srcPage": 25,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "44107",
      "srcText": "“쳇, 별거 아니잖아? 요술이라면 이 정도는 돼야지.” 어디선가 들려오는 목소리에 환호하던 도깨비들이 갑자기 조용해졌어요. ‘피융슉!’하며 갑자기 아기 도깨비 패랭이가 나타났기 때문이지요. “아하, 패랭이가 도깨비감투를 썼구나!” 교장 선생님은 패랭이가 도깨비감투를 다룰 줄 안다며 크게 칭찬했어요.",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 39
    },
    {
      "srcTextID": "44101",
      "srcText": "“어이쿠,깜짝이야!” 망태가 무서운 할아버지로 변신하자, 아기 도깨비들이 깜짝 놀라 뒤로 벌렁 자빠졌어요. 친구들의 놀란 모습을 보자, 망태는 더욱 신이 났지요. “제법인걸? 사람들도 깜짝 놀라겠어.” 교장 선생님도 망태가 앞으로 훌륭한 도깨비가 될 수 있겠다고 칭찬해 주었어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "44103",
      "srcText": "쨍그랑! 와장창! 마을에서 장독 깨지는 소리가 들리더니 새까만 간장이 콸콸 쏟아졌어요. 사람들은 깜짝 놀라 버선발로 뛰어나왔어요. 멀리서 그 모습을 지켜보고 있던 도깨비들은 배를 잡고 웃었지요. “하하하, 사람들 얼굴이 꼭 놀란 토끼 같네?”",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44109",
      "srcText": "두뿔이는 너무 창피해서 눈물이 나올 것만 같았어요. 그런데 그 순간, 반디의 얼굴이 보였어요. 두뿔이와 가장 친한 반디가 두뿔이를 향해 눈을 찡긋 감아 주었어요. 두뿔이는 그제야 용기를 내서 큰 소리로 말했지요. “저는 방망이 요술을 잘한답니다!” 그러고는 방망이를 들고 덩실덩실 도깨비 춤을 추기 시작했어요.",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "44105",
      "srcText": " 그때였어요. “잠깐, 나와 한 번 겨루어 보자!” 씨름꾼인 빗자루가 꺽대에게 도전장을 내밀었어요. “흥, 네가 아무리 씨름을 잘해도 나한테는 어림없어!” 꺽대가 코웃음을 치며 빗자루의 도전을 받아들였어요. 그런데 이게 웬일일까요? 빗자루가 순식간에 꺽대를 쓰러뜨리고 만 거예요. 커다란 바위를 번쩍 들어 올린 꺽대를 말이에요. 모두들 넋이 나간 표정으로 빗자루를 보며 큰 박수를 보냈답니다.",
      "srcPage": 14,
      "srcSentenceEA": 9,
      "srcWordEA": 57
    },
    {
      "srcTextID": "44110",
      "srcText": "두뿔이가 뾰족뾰족 뿔이 난 방망이를 빙글빙글 돌리며 “방망이야, 방망이야, 금돈을 내놓아라! 뚝딱!” 하고 주문을 외우자, 금돈이 와르르 쏟아졌어요. 도깨비들이 환호성을 지르자, 신이 난 두뿔이는 더 큰 소리로 주문을 외웠어요. “방망이야, 방망이야, 맛있는 음식을 내놓아라! 뚝딱!” 이번엔 수수팥떡과 돼지고기가 산더미처럼 쏟아졌지요. 도깨비들은 좋아서 소리를 지르며 달려들었어요.",
      "srcPage": 19,
      "srcSentenceEA": 9,
      "srcWordEA": 51
    },
    {
      "srcTextID": "44100",
      "srcText": "장기 자랑을 할 첫 번째 아기 도깨비는 망태예요. 성큼성큼 앞으로 나간 망태는 씩씩하게 말했어요. “저는 변신술을 할 수 있어요!” 망태가 후우 소리를 내며 크게 심호흡을 하자, 코는 벌름벌름, 눈은 부리부리, 목소리가 쩌렁쩌렁해지더니 무섭고 우락부락한 할아버지로 변했어요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44113",
      "srcText": "“예끼,이 못된 도깨비들아! 귀하디 귀한 우리 집 간장독을 깨다니, 당장 내 간장독 물어내라!” 메주가 던진 돌에 간장독이 깨져 버린 아랫마을 할머니였어요. 쩌렁쩌렁 천지를 울리는 소리에 도깨비들은 ‘걸음아 날 살려라!’ 하며 줄행랑을 쳤지요.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44104",
      "srcText": "꺽대도 뒤질세라 울퉁불퉁한 팔에 힘을 꽉 주며 나왔어요. “사람들을 진짜 놀라게 할 도깨비는 바로 저예요!” 꺽대는‘끄응!’ 하고 힘을 쓰는가 싶더니 집채만 한 큰 바위를 번쩍 들어 올렸어요. “와! 대단하다. 굉장한 팔 힘이야.” 도깨비들은 입을 딱 벌리고 다물지 못했어요.",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    }
  ]
}