{
  "title": "엄마 어렸을 적에",
  "author": "김영미",
  "illustrator": "명수정",
  "isbn": "9788954338288",
  "readAge": "유아",
  "publishedYear": 2006,
  "publisher": "㈜한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 16,
  "paragraphInfo": [
    {
      "srcTextID": "12926",
      "srcText": "꼭꼭 숨어라 머리카락 보인다. 꼭꼭 숨어라 범 장군이 나가신다. 술래가 떴다. 모두 모두 숨어라. 술래가 갔다 술래 몰래 찜, 찜! 야, 숨바꼭질 재밌겠다!",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 28
    },
    {
      "srcTextID": "12927",
      "srcText": "엄마, 엄마! 나도 엄마 어렸을 때처럼 놀 수 있어요? 팽글팽글 팽이랑, 따콩 따콩 공기랑, 팔랑팔랑 바람개비랑, 후드득 푸드득 풀꽃이랑, 살금살금 숨바꼭질이랑, 슈웅 슈웅 썰매 타며 놀 수 있나요? 그럼! 그렇고말고. 엄마랑 신 나게 놀아 볼까?",
      "srcPage": 21,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "12933",
      "srcText": "가마 놀이 두 아이가 서로 팔을 엮어 가마를 만들고 그 위에 한 아이가 올라탄 다음, 지정된 목표까지 빨리 갔다 오는 편이 이기는 놀이예요. 하나의 가마와 가마꾼을 만들려면 여섯 명 이상의 동네 아이들이 필요하기 때문에 가마 놀이는 협동심을 기르고, 대 소 근육을 모두 써야 하므로 성장기 아이들의 심신 발달에 아주 좋답니다. 독장수 놀이 가위바위보로 독장수를 정한 다음, 독장수가 아이를 업고 “독 사려, 독!” 하고 외치면 나머지 아이들이 독을 사려고 독을 톡톡 두들겨 보며 살지 말지를 정해요.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 78
    },
    {
      "srcTextID": "12934",
      "srcText": "남자와 여자가 하는 민속놀이 민속놀이를 즐기는 대상에 따라 나누면 다음과 같아요. 남자들의 놀이로는 장기, 바둑, 씨름, 자치기, 제기차기, 구슬치기, 딱지치기, 굴렁쇠 굴리기 등이 있고, 여자들의 놀이로는 수놓기, 강강술래, 널뛰기, 실뜨기 고무줄놀이 등이 있답니다. 민속놀이 체험 바람개비 만들기 위이 색종이를 이용하여 예쁜 바람개비를 만들어 보세요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "12935",
      "srcText": "만약 평소에 미운 짓을 많이 한 아이가 독이 되면, 아이들은 실컷 두들겨 보기만 하고 사지 않는 골탕을 먹이기도 하지요. 독장수 놀이는 아이들의 사회성을 길러 주는 놀이랍니다. 두꺼비집 짓기 바닷가나 강변에서 젖은 모래로 모래집을 만드는 놀이예요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "12936",
      "srcText": "모래 속에 왼손을 파묻고 오른손으로 그 위에 모래를 덮어 두들겨서 단단하게 만든 다음, 묻었던 왼손을 빼서 조그만 굴을 만들어요. 이때 “두껍아, 두껍아, 새집 줄게 헌집 다오.” 노래를 부르며 두들기는데, 집이 크고 무너지지 않아야 이기지요. 두꺼비집 짓기는 아이들의 정서 안정과 창의성을 기르는 데 효과적인 놀이랍니다.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "12937",
      "srcText": "실뜨기 노끈이나 실을 잘라 양 끝을 맨 다음, 손에 걸어 여러 가지 모양을 만드는 놀이예요. 젓가락이나 절굿공이, 장구, 거미줄 등 아주 다양한 모양을 만들 수 있지요. 손가락을 정교하게 사용함으로써 뇌 발달을 촉진시키고, 한 가닥의 실로 여러 가지 모양을 만들기 때문에 창의력을 기를 수 있는 과학적인 발달 놀이랍니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "12938",
      "srcText": "준비물 나무젓가락, 색종이, 칼, 가위, 핀 만들기 아래의 그림과 같이 위의 색종이를 점선을 따라 가위로 오려요. 오린 면을 각각 그림과 같이 중앙의 왼 쪽으로 접어요. 네 개의 면을 다 접은 뒤, 핀을 이용해 나무젓가락에 고정시켜요. 바람개비가 완성되면 바람이 잘 부는 곳에 나가거나, 집에서 나무젓가락을 잡고 팔을 좌우, 또는 앞뒤로 움직여 보세요.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "12928",
      "srcText": "연날리기 바람을 이용하여 연을 하늘 높이 날리는 놀이로, 단순히 연을 날리는 것뿐 아니라 ‘연싸움’도 할 수 있어요. 연을 날리다가 서로의 연줄을 얽히게 하여 상대방의 연줄을 끊어지게 해 이기는 놀이로, 마지막에는 이긴 사람도 스스로 줄을 끊어 하늘로 연을 날려 보내지요. 연날리기는 주로 대보름에 많이 하는데, 이때가 연날리기에 가장 좋은 바람인 북서풍이 불기 때문이에요.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "12929",
      "srcText": "연날리기는 성장기 아이들의 대소근육 발달에도 아주 좋답니다. 자치기와 제기차기 어른 손가락 굵기의 짤막한 나무토막을 긴 막대기로 쳐서 멀리 날려 보내는 놀이가 자치기예요. 이때 나무토막이 아주 멀리 날아가거나 상대편이 이를 받아쳐 내지 못하면 이기게 된답니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "12930",
      "srcText": "옛 아이들이 즐겨 하던 전통 놀이. 옛날 사람들은 이렇다 할 장난감이 없었어도, 땅거미가 지도록 시간 가는 줄 모르고 재미있게 놀았어요. 요즘은 아이들의 성장과 발달에 좋다는 수많은 장난감과 놀이법이 계속해서 개발되고 있지만, 옛날 놀이처럼 자연과 조화되거나, 정감이 깃든 놀이는 찾아보기 힘들지요. 소박하고 정겨운 전통놀이를 통해 조상들의 지혜와 자연 친화적인 삶의 모습들을 발견해 보세요.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "12931",
      "srcText": "전통 놀이의 특징. 우리나라의 전통 놀이는 재미는 물론, 유아기를 벗어난 아이들이 신체의 균형을 바로잡고, 발육하는 데 도움을 줘요. 뿐만 아니라 놀이의 규칙을 통해 사회성을 발달시킬 수도 있지요. 전통 놀이의 도구는 주변에서 쉽게 구할 수 있는 자연물을 이용하는 경우가 대부분이고, 몸을 움직이는 놀이가 많답니다.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "12932",
      "srcText": "제기차기는 제기를 발로 차는 놀이로, 제기를 땅에 떨어뜨리지 않고 많이 차면 이겨요. 대소근육 발달과 균형 감각을 기르는 데 도움이 된답니다. 윷놀이 농한기인 겨울에 남녀노소 구별 없이 방 안에 모여 앉아 즐기던 놀이예요. 먼저 편을 가르고 서로 번갈아 윷을 던지며, 윷이 떨어져 만들어 낸 모양(도, 개, 걸, 윷, 모)에 따라 윷판에 있는 네 개의 말을 움직여요. 그리고 최종점에 네 개의 말이 먼저 모두 도달해야 이기는데, 지름길과 돌아가는 길을 잘 계산해야 하기 때문에 협동 정신과 수학적인 능력을 기를 수 있어요.",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 82
    },
    {
      "srcTextID": "12923",
      "srcText": "손이 큰 바우는 손이 커서 떠쿵! 여럿이 놀아도 재밌었단다. 야, 공기놀이 재밌겠다!",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "12924",
      "srcText": "한 알 집고 따콩, 두 알 집고 따콩 따콩! 따콩 따콩 소리도 재밌었지. 손이 작은 엄마는 손이 작아 따따콩!",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "12925",
      "srcText": "진달래는 꽃술 걸어 후드득후드득 당기고, 제비꽃은 꼭지 걸어 푸드득푸드득 당겼지. 이겨라, 이겨라, 내 꽃술 이겨라. 목청 높여 노래하면 ‘야호’ 엄마 꽃술이 이겼지. 야, 풀꽃 싸움 재밌겠다!",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    }
  ]
}