{
  "title": "클라우디아 할머니의 선물 가방",
  "author": "최형미",
  "illustrator": "권수정",
  "isbn": "9791185721668",
  "readAge": "초등_저학년",
  "publishedYear": 2014,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 12,
  "paragraphInfo": [
    {
      "srcTextID": "44801",
      "srcText": "“내가 심부름을 잘하는 아이에게 가방 속에 든 선물을 준다고 했거든요.” 어른들은 그제야 고개를 끄덕였어요. “심부름을 하려면 먼저 말을 하고 해야지! 말도 없이 심부름하였기 때문에 모두들 놀랐잖니?” 어른들이 눈을 부릅뜨는 바람에 아기 동물들은 거의 울상이 되었어요. \"이 녀석들 선물 받을 욕심에 다들.......'",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44796",
      "srcText": "이상한 일들은 며칠 동안 계속 일어났어요. “하마 아저씨에게 보낼 달걀이 없어졌네.” 암탉 아줌마는 발을 동동 굴렀어요. “어머나, 클라우디아 할머니께 드릴 케이크가 없어졌잖아.” 제니 아줌마는 맛있게 구은 케이크가 없어져 허둥지둥했어요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44792",
      "srcText": "“할머니, 오늘은 가방에 뭐가 들어 있어요?” 커다란 자물쇠까지 채워진 가방에 무엇이 들어 있는지 아기 동물들은 너무나 궁금했어요. “글쎄, 내 가방 속에 뭐가 들어 있을까?” 할머니가 빙그레 웃으며 아기 동물들을 바라봤어요. \"궁금하겠지만 조금 기다리렴.\"",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44794",
      "srcText": "“여기 머무는 동안 심부름을 제일 잘 하는 아이를 찾아 볼 거란다. 너희들도 심부름을 잘 하면 선물을 받을 수 있을 거야. 그럼 나중에 보자꾸나.” 말을 마친 클라우디아 할머니는 커다란 가방을 끌고 언덕 위 숙소로 가셨어요. 아기 동물들도 서로를 빤히 쳐다보다가 뿔뿔이 흩어졌어요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "44797",
      "srcText": "어른들이 모두 커다란 나무 아래 모였어요. “혹시 제니 아줌마가 제 달걀 가져갔나요?” “전 케이크가 사라져서 찾고 있는 중이에요.” “내 마당을 청소한 건 누구지?” 며칠 동안 마을에서 벌어졌던 이상한 일들에 대해 모두들 궁금해 했어요. \"내 마당을 누가?\" \"누가 물을?\" \"누가 꽃을?\" \"내 달걀을 누가?\" \"누가 케이크를?\"",
      "srcPage": 10,
      "srcSentenceEA": 10,
      "srcWordEA": 46
    },
    {
      "srcTextID": "44791",
      "srcText": "어느 날, 숲 속 마을에 클라우디아 할머니가 아주 커다란 가방을 들고 오셨어요. “얘들아, 모두들 잘 있었니?” “클라우디아 할머니, 어서 오세요!” 클라우디아 할머니가 오시면 숲 속 마을 아기 동물들은 아주 신이 난답니다. 클라우디아 할머니는 언제나 재미있는 선물이 가득 들어 있는 가방을 가지고 오시거든요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44800",
      "srcText": "“아하, 이제 알겠다!” 클라우디아 할머니가 고개를 끄덕였어요. 하지만 어른들은 여전히 무슨 일인지 몰라 어리둥절했어요. “마을에 일어난 이상한 일들이 모두 이 가방 때문이에요.” 클라우디아 할머니 말에 모두들 가방을 쳐다보았어요. \"할머니의 가 방 속엔 대체 무엇이 들었을까?\"",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44795",
      "srcText": "다음 날부터 숲 속 마을에는 이상한 일들이 일어났어요. \"어, 누가 마당을 청소했지?\" \"누가 물을 떠다 놓은 거지?\" \"누가 내게 꽃을 보냈을까?\"",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "44798",
      "srcText": "그때 클라우디아 할머니가 가방을 들고 나타났어요. “모두들 여기 모여서 뭐해요?” “제니, 보내준 케이크 맛있게 잘 먹었어요. 그리고 암탉 아줌마, 하마 아저씨가 달걀 보내줘서 고맙대요.” 클라우디아 할머니 말에 제니 아줌마도 암탉 아줌마도 깜짝 놀랐어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44793",
      "srcText": "“이 가방 속엔 아주 멋진 선물이 들어 있지.” 아기 동물들은 침을 꼴깍꼴깍 삼켰어요. “누구 줄 거예요?” 성격이 급한 아기 너구리가 먼저 물었어요. “심부름을 잘하는 아이에게 줄 생각이란다.” 할머니의 말씀에 아기 동물들은 귀를 쫑긋 세웠어요. \"너희들 중 누가 심부름을 제일 잘 하니?\"",
      "srcPage": 6,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44799",
      "srcText": "그 순간, 아기 동물들이 우르르 달려왔어요. “할머니, 가방 안에 든 선물 저 주세요.” “아니에요, 저 주세요. 제가 심부름을 제일 많이 했어요.” 아기 동물들은 서로 자기가 심부름을 많이 했다고 앞 다투어 이야기했어요.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44802",
      "srcText": "“그래도 누군가를 도우려 했던 마음만은 훌륭하구나.” “맞아, 나도 오랜만에 꽃을 받아서 몹시 기뻤어.” 어른들 모두 화가 난 것만은 아니었나 봐요. “자, 모두들 심부름을 열심히 했으니 모두에게 선물을 주마.” 드디어 클라우디아 할머니가 큰 가방을 활짝 열었어요. 가방 속에는 아이들이 좋아할 만한 장난감이 가득했답니다.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    }
  ]
}