{
  "title": "손이 큰 원숭이 차차",
  "author": "이은재",
  "illustrator": "하수정",
  "isbn": "9791185721705",
  "readAge": "초등_저학년",
  "publishedYear": 2014,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 12,
  "paragraphInfo": [
    {
      "srcTextID": "44896",
      "srcText": "누구보다도 놀란 건 바로 차차 자신이었어요. 축구 경기가 끝난 뒤 엄마가 말했어요. “차차야, 엄마 말이 맞지? 네 손은 정말 쓸모가 많단다!” 엄마가 웃으면서 손을 잡으려고 했어요. 하지만 차차는 선뜻 손을 내밀지 못했어요.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44893",
      "srcText": "밥을 먹을 때도 큰 손 때문에 문제가 생겼어요. “차차, 네 큰 포크 때문에 자꾸 부딪히잖아!” “맞아, 커다란 손에, 큰 숟가락까지 형 혼자 식탁을 다 차지하고 있어!” 형과 동생이 짜증을 내자 차차는 슬그머니 숟가락과 포크를 내려놓았어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "44900",
      "srcText": "차차는 손이 정말 큰 원숭이예요. 하지만 차차는 이제 부끄러워하지 않아요. 자기 손이 쓸모가 많다는 걸 알았기 때문이지요. “엄마, 이제는 나도 내 손이 참 좋아요!” 차차는 이제 당당하게 엄마랑 손을 꼭 잡고 다닌답니다.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44898",
      "srcText": "‘내 손이 정말 쓸모 있는 손일까?’ 차차는 자기 손을 이리저리 살펴보았어요. 괴물 손처럼 이상해 보이지는 않았지만 아직도 마음에 쏙 들지는 않았어요. ‘조금만 작은 손이면 엄마가 훨씬 좋아했을 텐데......’ 차차는 여전히 아쉬운 마음이 들었어요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44897",
      "srcText": "하루는 바닷가로 소풍을 나가 모래성을 쌓았어요. 차차는 커다란 손으로 모래를 푹푹 퍼 왔어요. 그것을 보고 엄마가 손뼉을 짝짝짝 치며 말했어요. “와! 차차 때문에 모래가 금세 수북이 쌓이네!” 형과 동생도 놀라 눈이 동그래졌어요. “와! 정말 대단해!” 우아 !손이 크니까 정말 좋다!",
      "srcPage": 12,
      "srcSentenceEA": 8,
      "srcWordEA": 46
    },
    {
      "srcTextID": "44892",
      "srcText": "차차는 노란색 옷을 가장 좋아했어요. 하지만 그 옷은 소매가 좁아서 손이 잘 들어가지 않았어요. 엄마가 그 옷의 소매를 고치려다가 그만 손가락을 바늘에 찔리고 말았어요. 차차는 엄마에게 미안한 마음이 들었어요. ‘이게 다 내 손 때문이야. 이제 엄마는 나를 더 싫어할 거야.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "44899",
      "srcText": "하루는 할아버지네 밭에서 고구마를 캤어요. 차차는 큰 손으로 형과 동생보다 훨씬 많은 고구마를 캘 수 있었어요. 동생이 부러운 눈으로 바라보며 말했어요. “나도 형처럼 손이 크면 정말 좋을 텐데!” 엄마도 미소를 지으며 말했어요. “차차야, 엄마도 네 손이 정말 자랑스럽단다!”",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "44889",
      "srcText": "원숭이 차차는 손이 너무너무 컸어요. 엄마는 가끔씩 걱정스러운 얼굴로 차차의 손을 가만히 살펴보곤 했어요. ‘엄마는 내 손이 마음에 안 드나 봐.’ 차차는 큰 손 때문에 엄마가 자기를 싫어하지 않을까 점점 걱정이 되었어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44895",
      "srcText": "어느 날, 축구를 할 때 엄마가 말했어요. “차차, 네가 골키퍼를 해 보렴.” 엄마 말대로 차차가 골키퍼를 하자 이게 웬 일인가요! 날아오는 공들이 큰 손에 막혀 모두 골대 밖으로 튕겨 나갔어요. “우아, 대단하다!” 형과 동생이 깜짝 놀라 환호성을 질렀어요.",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "44891",
      "srcText": "다가올 추운 겨울을 대비해서 엄마가 형과 동생에게 털장갑을 짜 주었어요. “네 장갑도 짜 줄게. 조금만 기다리렴.” 엄마가 다정한 목소리로 말했지만 차차는 기분이 안 좋았어요. ‘엄마는 날 싫어하는 게 분명해! 그러니까 내 장갑을 가장 늦게 짜는 거야.’",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 40
    },
    {
      "srcTextID": "44894",
      "srcText": "슬픈 표정을 짓고 있는 차차에게 엄마가 말했어요. “차차야, 손이 큰 건 나쁜 게 아니야.” “하지만 난 싫어요! 다들 쳐다봐서 부끄럽기도 하고요. 엄마도 내 손 때문에 힘들잖아요.” “아니야. 엄마는 하나도 힘들지 않아.” 엄마가 손을 저으며 말했지만 차차는 그 말을 믿지 않았어요.",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44890",
      "srcText": "차차는 어디를 가든 손을 주머니에 꼭 넣고 다녔어요. 형과 동생이 엄마 손을 잡고 걸을 때도 차차는 뒤에서 혼자 걸었어요. ‘아마 내가 손을 잡으면 엄마가 싫어할 거야.’ 언젠가 엄마가 먼저 손을 잡으려고 한 적도 있었지만 그때도 차차는 끝까지 주머니에서 손을 빼지 않았어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    }
  ]
}