{
  "title": "나폴리 피자, 공중부양하다",
  "author": "와이엔티",
  "illustrator": "전병준",
  "isbn": "9791157026166",
  "readAge": "초등_저학년",
  "publishedYear": 2017,
  "publisher": "황우출판사",
  "classification": "자연탐구",
  "paragraphInfoCount": 12,
  "paragraphInfo": [
    {
      "srcTextID": "43908",
      "srcText": "나폴리 피자 가게의 소문은 이웃 마을에까지 퍼졌어요. 일부러 와서 피자를 먹고 가는 손님들도 많았어요. 그러자 이웃 마을 피자 가게 아저씨는 손님이 뚝 떨어져 잔뜩 화가 났어요. \"공중 부양 피자라니! 이상한 속임수를 쓰는 게 분명해!\" 씩씩거리던 아저씨는 경찰서에 전화를 걸었어요. \"나폴리 피자 가게를 고발합니다! 그 가게에서 손님들에게 사기를 치고 있어요!\" 경찰서장인 유비 아빠는 보고를 받고 깜짝 놀랐어요. \"마리네 가게에서 사기를 친다고? 그럴 리가?\" 유비 아빠는 무슨 일인지 알아보기 위해 직접 피자 가게로 출동했어요.",
      "srcPage": 16,
      "srcSentenceEA": 12,
      "srcWordEA": 80
    },
    {
      "srcTextID": "43905",
      "srcText": "\"이 접시 위에 피자만 있으면 딱인데!\" 투덜이가 입맛을 다셨어요. 그 순간 마리는 깨달았어요. \"왜 박사님이 가능하다고 하셨는지 이제 알겠어요!\" 유비도 바로 알아차렸어요. \"그래 바로 이거야! 공중 부양 피자!\" 투덜이는 마리와 유비가 무슨 말을 하는지 미처 알아차리지 못하고 눈만 껌뻑거렸어요. \"뭐가 공중 부양 피자라는 거야?\" \"피자 가게에서 공중 부양 피자를 판다고 생각해 봐!\" 유비가 일러주자 그제야 투덜이도 알아들었어요. \"오! 그럼 인기 짱이겠다!\" 마리는 서둘러 엄마에게 전화를 걸었어요. \"엄마! 지금 바로 연구소로 와 보세요! 빨리요!\"",
      "srcPage": 13,
      "srcSentenceEA": 15,
      "srcWordEA": 83
    },
    {
      "srcTextID": "43907",
      "srcText": "\"나폴리 피자가게에 신기한 피자가 있대!\" \"그 테이블에 앉으려면 예약을 해야 한대!\" \"맛있는 피자도 먹고, 구경도 하고! 빨리 예약하자!\" 신기한 피자 접시가 있다는 소문은 금세 퍼졌어요. 가게 중앙의 특수한 테이블에 앉은 손님들은 먹음직스러운 피자가 담긴 접시가 테이블 위로 붕 떠오르는 걸 보고 환호성을 질렀어요. \"우와! 진짜로 뜬다, 떠!\" 다른 일반 테이블에 앉은 손님들도 신기해하며 계속 사진을 찍었어요. 가게 밖의 행인들도 창밖에서 구경을 하느라 발길을 떼지 못했어요. 며칠 지나지 않아 가게는 날마다 손님들로 가득 찼어요. 가게 앞은 기다리는 손님들로 긴 줄이 생겼고, 신기한 테이블에 앉고 싶은 사람들은 예약 전화를 걸어왔어요. 마리 엄마는 신바람이 나서 힘이 드는지도 몰랐어요.",
      "srcPage": 15,
      "srcSentenceEA": 12,
      "srcWordEA": 104
    },
    {
      "srcTextID": "43904",
      "srcText": "\"오래 전에 발명한 건데 이제야 써먹는군.\" 박사님이 책상 가운데에 둥글납작한 접시를 내려놓았어요. 그러고는 옆에 있는 작은 버튼을 꾹 눌렀어요. 그러자 이게 웬일인가요? 접시가 책상 위로 붕 떠올랐어요! 삼총사는 깜짝 놀라 입을 쩍 벌렸어요. \"진짜로 접시가 떠올랐어!\" \"아까 텔레비전에 나온 공중 부양하는 사람 같아요!\" \"혹시 실에 매단 거 아니에요? 어, 아무것도 없네?\" 박사님이 다시 한 번 버튼을 누르자 공중으로 떠올랐던 접시가 책상 위로 얌전히 내려왔어요. 삼총사는 자신들의 눈을 믿을 수가 없었어요. 그때 박사님이 말했어요. \"짜짠! 내가 특수 제작한 자기 부상 테이블과 접시야! 테이블과 접시에 자석을 부착해 만들었지. 마치 자기 부상 열차처럼 말이야!\"",
      "srcPage": 12,
      "srcSentenceEA": 16,
      "srcWordEA": 103
    },
    {
      "srcTextID": "43899",
      "srcText": "마리는 저녁을 먹는 내내 마음이 불편했어요. 엄마와 아빠가 저녁 식사 전에 말다툼을 했기 때문이에요. '엄마 아빠가 다투니까 속상해서 입맛도 없어.' 안방에서 말다툼을 했지만 마리도 다 들었어요. 엄마 아빠는 이런 말을 주고받았어요. \"가게 문을 닫아야겠어요. 요즘 손님이 없어도 너무 없어요. 정말 짜증이 나요!\" \"왜 짜증을 내! 나도 종일 소방서에서 일하느라 피곤한데 나한테 짜증을 내면 어쩌라는 거야!\" 마리 엄마가 운영하는 나폴리 피자 가게는 요즘 들어 장사가 너무 안 되었어요. 그래서 걸핏하면 엄마 아빠가 가게 이야기를 하며 다투었어요. 마리는 그럴 때마다 속이 상했어요.",
      "srcPage": 7,
      "srcSentenceEA": 13,
      "srcWordEA": 89
    },
    {
      "srcTextID": "43901",
      "srcText": "삼총사는 조용히 앉아 숙제를 마쳤어요. 잠시 후, 유비가 분위기를 바꿔보려고 텔레비전을 틀었어요. 텔레비전에서는 '세상에 이런 신기한 일이!' 라는 프로그램이 방영되고 있었어요. 전 세계의 신기한 사람이나 놀라운 사건을 소개하는 방송인데, 오늘 나온 사람은 머리카락과 수염을 길게 기른 인도의 명상가였어요. 명상가는 앉은 채로 눈을 감고 주문을 외더니 갑자기 바닥에서 붕 떠올랐어요! 놀란 구경꾼들이 박수를 치는 장면이 이어졌어요. 투덜이가 외쳤어요. \"와, 신기하다! 도대체 어떻게 한 거야?\" 조용히 앉아 있던 마리도 '오!'하며 호기심을 보였어요. 유비는 미심쩍은 표정으로 팔짱을 낀 채 중얼거렸어요. \"투명한 줄 같은 걸 이용해 뭔가 속임수를 썼을 거야.\"",
      "srcPage": 9,
      "srcSentenceEA": 15,
      "srcWordEA": 97
    },
    {
      "srcTextID": "43900",
      "srcText": "다음 날, 삼총사는 수업을 마치고 연구소로 갔어요. 그런데 유비와 투덜이는 마리의 표정을 보고 전전긍긍했어요. 뭔가 기분이 안 좋다는 걸 알아챘거든요. 마리는 어두운 표정으로 말없이 숙제만 했어요. 유비가 투덜이에게 귓속말로 물었어요. \"마리 왜 저러니? 엄마한테 혼났나?\" 투덜이도 유비에게 귓속말을 했어요. \"우리 엄마가 그러시는데 마리 엄마 피자 가게가 장사가 잘 안 돼서, 요즘 마리네 집이 걱정이 많대.\" \"정말? 나폴리 피자 정말 맛있는데 왜 그러지? 그래서 마리도 기분이 별로구나.\" \"난 날마다 세 끼 모두 나폴리 피자만 먹을 수 있는데! 그럼 우리 엄마가 싫어하시려나?\" \"야! 농담할 때가 아니지! 우리가 뭐 도울 게 없을까?\" 유비와 투덜이는 곰곰이 생각에 잠겼어요.",
      "srcPage": 8,
      "srcSentenceEA": 16,
      "srcWordEA": 106
    },
    {
      "srcTextID": "43903",
      "srcText": "\"네? 그게 무슨 말씀이세요?\" 삼총사는 박사님의 책상 앞으로 모여들었어요. \"너희들 자석의 원리에 대해 알고 있지?\" \"네! 다른 극끼리는 잡아당기고 같은 극끼리는 밀어내요.\" \"그렇다면 자기 부상 열차의 원리도 이해할 수 있겠지?\" \"자기 부상 열차요?\" \"자기 부상 열차는 서로 밀고 당기는 자석의 힘을 이용해 열차를 선로 위에 띄우게 해서 달리는 열차란다.\" 삼총사는 자석의 위력에 새삼 놀랐어요. \"무거운 열차를 띄울 수 있다니 자석이 정말 대단하네요!\" \"그런데 자기 부상 열차랑 피자랑 무슨 상관이에요?\" 그러자 박사님이 싱긋 웃더니 창고에서 작은 책상과 접시 하나를 가져왔어요.",
      "srcPage": 11,
      "srcSentenceEA": 11,
      "srcWordEA": 84
    },
    {
      "srcTextID": "43902",
      "srcText": "마리가 처음으로 한마디 했어요. \"같은 극끼리 밀어내는 자석을 이용한 거 아닐까?\" 그러자 투덜이가 킥킥거리며 말했어요. \"그럼 저 사람 엉덩이에 자석을 붙여 놓았나 봐!\" 그때 유비가 분위기를 띄우려고 얼른 말했어요. \"맛있는 피자가 저 사람처럼 붕 떠오르면 진짜 웃기겠다. 떠오르는 피자! 공중 부양하는 피자!\" 투덜이가 헤헤헤 웃음을 터뜨렸어요. \"그럼 정말 재미있겠다! 떠오른 피자를 잡으려고 사람들이 너도나도 손을 뻗을 거야!\" 둘의 농담에 마리도 기분이 나아졌는지 피식 웃었어요. \"피자가 어떻게 떠오르니? 말도 안 돼!\" 바로 그때 연구실 구석에서 뭔가를 하고 있던 박사님이 불쑥 끼어들었어요. \"안 되긴 뭐가 안 돼? 그거 충분히 가능해!\"",
      "srcPage": 10,
      "srcSentenceEA": 17,
      "srcWordEA": 98
    },
    {
      "srcTextID": "43906",
      "srcText": "잠시 후, 마리 엄마가 연구소에 도착했어요. 마리 엄마는 자기 부상 테이블과 접시를 보고 깜짝 놀랐어요. \"어머! 이런 건 태어나서 처음 봐요!\" 삼총사는 신이 나서 한마디씩 했어요. \"저는 아줌마네 피자가 최고로 맛있어요! 맛있는 피자를 이런 접시에 담아 주면 정말 재미있을 거 같아요!\" \"맞아요! 우리 마을 사람들한테 인기 폭발일 거예요.\" \"엄마, 일단 가게에 설치해 놓고 반응을 봐요!\" 마리 엄마는 삼총사의 아이디어를 활용해 보기로 했어요. 박사님이 예전에 만들어 놓은 발명품 덕분에 가게에 자기 부상 테이블과 접시를 설치하는 건 간단했어요. 다음 날, 마리 엄마는 가게 앞에 멋진 광고를 내걸었어요. '나폴리 피자의 특별 이벤트! 공중 부양 피자를 맛보세요!'",
      "srcPage": 14,
      "srcSentenceEA": 13,
      "srcWordEA": 102
    },
    {
      "srcTextID": "43909",
      "srcText": "유비 아빠가 나폴리 피자 가게에 가보니 벌써 이웃 마을 피자 가게 아저씨가 와서 손가락질을 하며 소리를 지르고 있었어요.  \"당신네가 사기를 쳐서 우리 가게가 장사가 안 된다고!\" 피자를 먹고 있던 손님들과 밖에서 기다리던 손님들은 어리둥절한 표정이었어요. 마침 테이블을 점검하러 온 박사님과 함께 온 삼총사도 놀란 표정이었어요. 그때 아저씨가 유비 아빠를 발견하고 소리쳤어요. \"경찰서장님! 저 사람이 바로 못된 사기꾼이에요!\" 그러면서 박사님을 손가락으로 가리켰어요. 모든 사람들의 시선이 박사님에게로 향했어요. \"그렇다면 일단 경찰서로.......\" 유비 아빠가 거기까지 말했을 때 박사님이 말을 뚝 잘랐어요. \"여러분, 이 테이블과 접시의 원리에 대해 알려드리죠.\"",
      "srcPage": 17,
      "srcSentenceEA": 11,
      "srcWordEA": 92
    },
    {
      "srcTextID": "43910",
      "srcText": "박사님은 주머니에서 쇠못을 꺼내 접시를 향해 툭 던졌어요. 못이 접시에 딱 붙자 누군가가 말했어요. \"어? 저건 자석 같은데요?\" \"맞습니다. 이 접시는 자석의 같은 극이 서로 밀어내는 힘에 의해 떠오른 겁니다. 속임수가 아니라고요!\" 박사님의 설명을 듣고 유비 아빠가 웃으며 말했어요. \"그럴 줄 알았지. 이건 사기가 아니라 과학이로군!\" 그러자 또 다른 손님이 말했어요. \"이보쇼, 이웃 마을 피자 가게 아저씨! 괜히 남의 가게나 욕하지 말고 자기 가게나 잘 관리하세요!\" 사람들이 '맞아요!'하고 맞장구를 치자 아저씨는 얼굴이 빨개져 슬그머니 도망을 쳤어요. 그러자 마리 엄마가 손님들을 향해 외쳤어요. \"오늘은 모든 피자를 반값에 드릴게요! 박사님과 경찰서장님도 어서 앉으세요. 너희들도!\" 그 순간 테이블 위의 피자가 공중으로 붕 떠올랐어요. 손님들은 그걸 보고 모두 박수를 치며 즐거워했어요.",
      "srcPage": 18,
      "srcSentenceEA": 19,
      "srcWordEA": 122
    }
  ]
}