{
  "title": "유치원에서도 예절이 필요해",
  "author": "백은하",
  "illustrator": "박신영",
  "isbn": "9791185721637",
  "readAge": "초등_저학년",
  "publishedYear": 2014,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 12,
  "paragraphInfo": [
    {
      "srcTextID": "43958",
      "srcText": "\"랄랄라! 나는야, 위대한 마법사!\" 루루는 화장실에서 큰 소리로 노래를 불렀어요. 그러다가 휴지가 없다는 걸 뒤늦게 알았어요. \"밖에 누구 있어? 휴지 좀 갖고 와!\" 루루는 마치 명령하듯 소리쳤지만, 친구들은 한목소리로 말했어요. \"너처럼 못된 친구의 부탁은 들어줄 수 없어!\"",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "43953",
      "srcText": "점심시간에 당근과 주스가 나왔어요. 덤벙덤벙하던 루루는 그만 주스를 쏟고 말았어요. 옆에 있던 하이와 비비의 발에 말이에요. \"하이, 괜찮니?\" \"비비, 너는?\" 하이와 비비는 서로를 걱정해 주었어요. 하지만 루루는 말도 없이 휙 나가 버렸어요.",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "43949",
      "srcText": "선생님이 아이들에게 루루를 소개했어요. \"모두들 루루와 사이좋게 잘 지내요.\" \"알겠습니다!\" \"루루야, 안녕? 친하게 지내자.\" 하지만 루루는 대답도 하지 않고 시큰둥한 표정을 지었어요.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "43955",
      "srcText": "하마 선생님과 아이들은 공놀이를 했어요. \"저리 비켜! 내가 먼저 할 거야!\" 공놀이를 좋아하는 루루가 먼저 하겠다고 우겼어요. 친구들은 할 수 없이 루루에게 양보했어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "43951",
      "srcText": "\"그래, 좋아. 루루가 먼저 말해 보렴.\" 그런데 루루는 손을 들 때는 목소리가 컸지만 발표할 때는 목소리가 작아 들리지도 않았어요. 잠시 후, 비비가 발표할 때였어요. 루루가 갑자기 비비의 말을 뚝 자르고 소리쳤어요. \"에이, 재미없어! 그만해!\" 재미없으니까 그만하라고!",
      "srcPage": 7,
      "srcSentenceEA": 8,
      "srcWordEA": 42
    },
    {
      "srcTextID": "43948",
      "srcText": "동물나라에 이런 소문이 돌았어요. \"숲 속 유치원 아이들은 예절을 잘 지킨대!\" “맞아! 정말 예의바른 아이들이래!\" 엄마 캥거루는 그 소문을 듣고 장난꾸러기 루루를 유치원에 보냈어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "43957",
      "srcText": "루루는 우유를 후루룩후루룩 장난치며 마시다 친구 얼굴에 튀고 말았어요. \"앗, 차가워!\" 이번에도 역시 루루는 사과를 하지 않았어요. 친구들은 그런 루루를 보며 인상을 찌푸렸어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "43956",
      "srcText": "간식 시간에 맛있는 우유가 나왔어요. 친구들은 먼저 선생님께 인사를 드렸어요. \"고맙습니다. 잘 먹겠습니다.\" 하지만 루루는 인사도 하지 않고 허겁지겁 우유를 마시기 시작했어요. 친구들은 그런 루루를 보며 고개를 절레절레 흔들었어요.",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "43950",
      "srcText": "재미있는 이야기 시간이었어요. \"바다에 갔던 일에 대해 누가 말해 볼까?\" 아이들은 얌전히 손을 들고 선생님이 시킬 때까지 기다렸어요. 하지만 루루는 저 혼자 벌떡 일어나 소리쳤어요. \"저요! 저요! 저요!\" 아이들은 놀란 눈으로 루루를 바라보았어요.",
      "srcPage": 6,
      "srcSentenceEA": 7,
      "srcWordEA": 38
    },
    {
      "srcTextID": "43952",
      "srcText": "미술 시간에 종이접기를 했어요. 루루는 장난을 치다 자기 색종이를 찢어 버렸어요. 그때 하이가 루루에게 말했어요. \"남는 색종이 있는데 너 쓸래?\" \"그러지 뭐.\" 루루는 고맙다는 인사도 없이 색종이를 받았어요.",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    },
    {
      "srcTextID": "43954",
      "srcText": "오늘은 하마 체육 선생님이 오시는 날이에요. 숲 속 유치원 친구들은 모두 선생님을 향해 공손히 인사했어요. 하지만 루루는 멀뚱멀뚱 선 채로 인사도 하지 않았어요. \"칫, 저 선생님은 못생겼어!\" 루루는 하마 선생님이 마음에 들지 않았어요.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "43959",
      "srcText": "루루는 변기에 앉은 채 발을 동동 굴렀어요. '아, 어쩌면 좋지?' 그때 친구들이 다시 말했어요. \"우리 유치원에서는 꼭 예절을 지켜야 해!\" 루루는 그제야 자기 잘못을 깨달았어요. \"아, 알았어. 이제 예절을 꼭 지킬게. 휴지 좀.......\" 루루가 반성하자 친구들은 그제야 휴지를 주었어요.",
      "srcPage": 15,
      "srcSentenceEA": 9,
      "srcWordEA": 44
    }
  ]
}