{
  "title": "때때옷",
  "author": "이혜옥",
  "illustrator": "김혜균",
  "isbn": "9788954338013",
  "readAge": "유아",
  "publishedYear": 2006,
  "publisher": "㈜한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "9932",
      "srcText": "그것이 바로 개량 한복이에요. 개량 한복은 아름다움을 유지하면서 생활하기에 편안하게 만든 옷이에요. 우리나라뿐 아니라 우리 문화를 사랑하는 외국 사람들에게도 인기가 좋답니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "9933",
      "srcText": "그러면서 점차 한복은 명절이나 예식 때만 입는 옷이 되었지요. 하지만 1988년 올림픽을 치르면서 우리 문화의 우수성을 세계적으로 인정받게 되면서 한복의 소중함도 깨닫게 되었지요. 사람들은 서구화된 생활에도 잘 맞는 새로운 한복을 개발하게 되었어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "9934",
      "srcText": "아기의 건강을 위해 만든 배내옷은 크기가 넉넉해서 움직일 때 불편함이 없고, 혈액 순환이 잘되도록 입히고 벗기는 데도 편리해요. 여름에는 얇은 무명으로, 겨울에는 융으로 만들어요. 혼례식 때 혼례를 치를 때 남자는 사모를 쓰고, 단령이라는 남색 옷을 입고, 허리에 품대를 두르고 목화를 신었어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "9935",
      "srcText": "이는 벼슬하는 관리들이 입었던 옷으로 흔히 사모관대라고 해요. 여자는 붉은색 비단에 복을 부르는 모란이나 연꽃 문양을 그린 활옷을 입고 화려한 족두리를 써요. 활옷은 공주가 입던 옷으로 혼례식만큼은 서민들도 입을 수 있었지요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "9936",
      "srcText": "특별한 날 특별하게 입어요 한복은 평상시에 입는 옷과 특별한 일이 있을 때 입는 옷이 따로 정해져 있어요. 갓 태어났을 때, 돌 때, 혼례를 치를 때, 장례를 치를 때 등 한복의 종류는 무척 다양하답니다. 태어날 때 배내옷은 갓 태어난 아기에게 처음으로 입히는 옷으로, 깃저고리라고도 해요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "9937",
      "srcText": "한복도 유행을 타요. 장례식 때 장례를 치를 때는 거친 삼베로 만든 상복을 입었는데, 부모님을 먼저 보낸 죄인이라 하여 까칠까칠한 삼베를 입고 삼년상을 치렀다고 해요. 또한 삼베는 변형 없이 오래가는 성질이 있어서 삼년상을 치르는 동안에도 오래 입을 수 있었답니다. 조선 시대 이후 일제의 침략과 전쟁을 겪으면서 우리 민족은 한복보다는 간단하고 활동하기 편한 서양식 옷을 평상복으로 입게 되었어요. ",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "9927",
      "srcText": "마고자는 저고리 위에 덧입는 옷으로, 품이 넉넉하고 길이도 적당해 방한용으로 많이 입었어요. 조끼는 우리의 전통 의상은 아니지만, 주머니가 있어 실용적이었어요. 두루마기는 외출할 때 추위를 막기 위한 방한용으로 착용하였으나 후대에 내려오면서 예복으로 많이 입었어요. 대님 매는 법 바지의 배래 솔기를 안쪽 복사뼈에 대요.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "9928",
      "srcText": "바지폭을 모아서 뒤로 돌려 바깥쪽 복사뼈에 오도록 해요. 대님 한쪽 끝을 배래선에 고정시킨 다음 두 번 돌려서 묶어요. 너무 조이지 않게 마무리해요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "9929",
      "srcText": "예쁜 엄마 한복 저고리에 치마를 입는 여자들은 속옷의 종류가 다양했어요. 무명이나 광목으로 만든 속옷에는 가장 안쪽에 입는 속속곳과 여름철에 입는 고쟁이, 색깔이 다른 치마를 이어 퍼지게 하는 무지기, 저고리보다 소매가 좁고 옷고름 대신 단추가 달 린 속적삼 등이 있어요. 외출할 때에는 머리에 쓰는 장옷이나 치마와 비슷하게 생겼지만 치마보다 길이가 짧고 폭이 좁 은 쓰개치마로 얼굴을 가리고 다녔어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 59
    },
    {
      "srcTextID": "9930",
      "srcText": "저고리고름 매는법 오른쪽의 짧은 고름을 왼쪽 의 긴 고름 위에 X자 모양으로 걸쳐요. 짧은 고름을 긴 고름 밑으로 넣어 위로 잡아 뺀 뒤 늘어뜨려요. 긴 고름으로 고리 모양을 만들어 짧은 고름을 밑으로 넣어 위로 잡아 빼요. 고름의 위아래를 팽팽하게 잡아당겨 3~5센티미터 정도 의 차이를 두고 정돈해요.",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "9931",
      "srcText": "한복은 어떻게 입어요? 한복은 크게 평상복과 예복으로 나누는데, 그에 따라 남자와 여자의 한복, 속옷의 종류, 계절에 따라 분류되지요. 여자는 치마와 저고리, 남자는 바지와 저고리를 기본으로 입는데, 저고리는 날카로운 직선의 동정과 부드러운 곡선의 섶코가 은은하고 단아한 느낌을 주어 우리나라의 미를 잘 살려주는 옷으로 남 자와 여자 모두 입었어요. 멋진 아빠 한복 평상시에 저고리에 바지를 입는 남자들은 여자들보다 한복의 종류가 다양해요.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 62
    },
    {
      "srcTextID": "9921",
      "srcText": "더위를 이겨 내는 한복 여름에는 삼이라는 식물의 껍질로 만든 삼베와 모시풀의 속껍질로 만든 옷을 입었어요. 삼베는 물에 강해 비를 맞아도 잘 삭지 않고 바람이 잘 통해 시원해요. 감촉이 깔깔한 모시는 통풍이 잘되고 땀이 나도 빨리 마르며 몸에 잘 달라붙지 않아 시원하답니다. ",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 43
    },
    {
      "srcTextID": "9922",
      "srcText": "아름다운 우리 옷, 한복 한국적인 아름다움이 고스란히 배어 있는 한복은 우리나라의 전통 의상이에요. 선이 부드럽고 넉넉하며 멋스럽고 여유 있는 한복은 우리 조상들의 풍류와 멋을 한껏 느끼기에 부족함이 없고, 요란한 장식 없이 선과 색만으로도 멋스러움을 표 현할 수 있는 자랑스러운 우리 옷이랍니다. 한복의 미를 알아볼까요? 한복은 직선과 곡선이 조화롭게 흐르는 단아하고 은은한 우리의 옷이에요.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "9923",
      "srcText": "아주 먼 옛날, 사냥이나 채집 생활을 하던 시절에는 풀과 나뭇잎, 동물의 가죽이나 털로 옷을 만들어 입었어요. 정착 생활을 하고 농사를 지으면서부터 칡이나 삼을 이용하여 옷감을 짜기 시작했지요. 삼국 시대에 와서는 여러 종류의 저고리와 바지, 치마를 입고 고려 시대를 거쳐 조선 시대에 지금의 한복이 완성되었어요. ",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "9924",
      "srcText": "옷감의 종류도 다양해져서 식물의 껍질에서 모시나 삼베를, 누에 고치에서 비단을, 목화에서 무명을 얻었어요. 그리고 자연의 재료로 염색을 하고 옷감을 보다 아름답게 장식하기 위해 무늬를 수놓으면서 화려하고 기품 있는 한복이 되었지요. 우리 문화를 다른 나라에 알리는 문화 사절단의 역할을 톡톡히 하고 있는 한복은 우리가 지켜나가야 하는 소중한 문화랍니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "9925",
      "srcText": "추위를 막아 주는 한복 겨울에는 추위를 막기 위해 목화송이에서 얻은 솜에서 실을 뽑아 만든 무명이나 누에고치에서 실을 뽑아 만든 비단으로 옷을 지어 입었어요. 무명은 삼베, 모시 등에 비해 짜기가 쉽고, 보온성이 좋아 겉옷, 이불 등 다양하게 쓰였어요. 비단은 누에치기가 까다로워 서민들이 사용할 수 없는 귀한 옷감이었어요. 감촉이 매끄럽고 광택이나 양반들이 많이 사용했지요.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 55
    },
    {
      "srcTextID": "9926",
      "srcText": "한국 여인들의 둥글고 자연스러운 몸의 선을 살려 주어 날카롭거나 인공적인 느낌보다는 부드럽고 자연적인 느낌을 돋보이게 해 주지요. 특히 서양의 옷처럼 몸을 조이지 않고 여유롭게 하여 몸을 편안하게 해 주어, 살찌거나 마른 체형의 사람들에게 부담이 없답니다. 또한 한복은 자연의 재료로 만들어 더위와 추위에 대비한 우리 조상들의 지혜를 엿볼 수 있답니다.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    }
  ]
}