{
  "title": "최고의 사냥꾼(너는 할 수 있어!)",
  "author": "최형미",
  "illustrator": "이솜",
  "isbn": "9791185721521",
  "readAge": "초등_저학년",
  "publishedYear": 2014,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 12,
  "paragraphInfo": [
    {
      "srcTextID": "44543",
      "srcText": "“밤에 농가에 가서 먹을 걸 좀 훔쳐 올게.” “사냥할 생각은 안 하고 훔쳐 올 궁리만 하면 어떻게 해요?” 루비는 아내의 잔소리에 버럭 화를 냈어요. “나 좀 그냥 내버려 둬!” 루비는 후다닥 집 밖으로 나가 버렸어요.",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44550",
      "srcText": "“크크크, 루비가 사냥을 하다니! 더 이상 농가 옆에 주워 먹을 게 없나 보군!” 루비가 사냥하려던 토끼를 번개처럼 낚아챈 까비가 킬킬거리며 루비를 비웃었어요. 루비는 자존심이 상해 견딜 수가 없었어요. ‘이대로는 포기 안 해! 오늘은 꼭 사냥에 성공할 거야!’ 루비는 밤새 산과 들판을 돌아다니며 사냥을 했어요. 하지만 결국 아무것도 잡지 못했어요.",
      "srcPage": 12,
      "srcSentenceEA": 8,
      "srcWordEA": 56
    },
    {
      "srcTextID": "44545",
      "srcText": "첫눈이 내리던 날, 드디어 올가가 아기들을 낳았어요. “오, 정말 귀엽고 사랑스럽네!” 루비는 감격스런 눈빛으로 아기들을 내려다보았어요. 먹이를 구하기 위해 더 자주 농가로 내려갔어요. 하지만 추워진 날씨에 마땅한 먹이를 구할 수 없었어요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44542",
      "srcText": "남편 늑대 루비와 아내 늑대 올가가 아늑한 굴집에서 살고 있었어요. 그런데 루비는 하루 종일 빈둥거리며 놀기만 했어요. 참다못해 올가가 루비에게 말했어요. “아기를 낳을 날이 점점 다가오는데 나가서 사냥 좀 해 오세요!”",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44548",
      "srcText": "‘나도 사냥을 잘 할 수 있을까?’ 루비는 고개를 설레설레 저었어요. 토끼 사냥을 하다가 돌아가신 엄마 모습이 떠올랐거든요. ‘하지만 아내와 아가들이 굶고 있는데 내가 이러면 안 돼!’",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44547",
      "srcText": "마음이 답답해 산으로 올라갔어요. ‘아무래도 사냥할 자신이 없는데 어쩌지?’ 바로 그때, 토끼 굴 앞에서 토끼를 낚아채려고 재빨리 몸을 날리는 까비가 보였어요. 까비는 늑대 중에서도 사냥을 아주 잘하는 늑대예요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44549",
      "srcText": "루비는 마음을 가다듬고 눈 덮인 들판으로 나갔어요. ‘한 번 해 보자! 나도 할 수 있어!’ 루비는 들판 으슥한 곳을 샅샅이 뒤지다 토끼 한 마리를 발견했어요. 루비는 까비가 했던 것처럼 날쌔게 토끼를 몰았어요. 하지만 토끼는 만만치 않게 빨랐고, 결국 놓치고 말았어요.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "44551",
      "srcText": "루비는 흙투성이가 된 채 빈손으로 집에 들어왔어요. “여보, 무슨 일이에요?” 루비는 그제야 왜 그동안 자신이 사냥을 하지 못했는지 이유를 말해 주었어요. 그리고 이제 가족을 위해 사냥을 열심히 하기로 했다는 것도 알려 주었어요. 올가가 눈물을 흘리며 말했어요. “당신은 잘 해낼 거예요! 난 언제나 당신을 믿어요!”",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "44546",
      "srcText": "올가는 며칠째 아무것도 먹지 못했어요. “배가 고파 젖이 안 나와요. 어서 나가서 사냥 좀 해 와요.” “알았어.” 루비는 하루에도 몇 번씩 먹이를 구하러 나갔지만 번번이 빈손으로 돌아왔어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44544",
      "srcText": "사실 루비는 사냥을 해 본 적이 없었어요. 어릴 때 토끼 사냥을 하던 엄마가 발을 헛디뎌 낭떠러지에서 떨어져 죽는 것을 본 후로 도저히 사냥을 할 수 없었어요. “흑흑, 가여운 우리 엄마!” 그때부터 사냥만 생각하면 너무 두렵고 떨렸어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44552",
      "srcText": "그날부터 루비는 사냥에 실패할 때마다 아내 올가의 말을 떠올리며 힘을 냈어요. “가족을 위해 용기를 내 줘서 고마워요! 당신은 잘 해낼 거예요! 난 언제나 당신을 믿어요!” 루비는 먹이를 구하기 위해 달리고 또 달렸어요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44553",
      "srcText": "며칠 후, 루비는 드디어 토끼 사냥에 성공했어요! 루비가 먹이를 들고 집으로 들어서자 “정말 대단해요! 난 당신이 해낼 줄 알았어요!” 올가가 달려와 루비를 꼭 안아 주었어요. 루비는 처음으로 큰 행복감을 느꼈어요. 한 가족의 가장으로서 책임을 다하는 것이 이렇게 뿌듯한 것인지 알게 되었답니다.",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    }
  ]
}