{
  "title": "홈통에 빠진 야옹이 구출작전",
  "author": "와이엔티",
  "illustrator": "전병준",
  "isbn": "9791157026159",
  "readAge": "초등_저학년",
  "publishedYear": 2017,
  "publisher": "황우출판사",
  "classification": "자연탐구",
  "paragraphInfoCount": 18,
  "paragraphInfo": [
    {
      "srcTextID": "44597",
      "srcText": "선생님과 삼총사는 눈이 휘둥그레졌어요. “고양이 소리다!” 모두 벌떡 일어나 집 밖으로 뛰쳐나갔어요. 유비는 신이 난 목소리로 외쳤어요. “그것 봐! 내 말이 맞지? 역시 나는 머리가 좋다니까!” 밖으로 나가 보니 사료를 놓아두었던 곳에 정말로 고양이 한 마리가 앉아 있었어요. “나비야!” 그런데 뭔가 이상했어요. 고양이의 몸집이 너무 컸어요. 선생님과 삼총사가 다가가자 고양이가 고개를 돌려 이쪽을 바라보았어요.",
      "srcPage": 10,
      "srcSentenceEA": 11,
      "srcWordEA": 62
    },
    {
      "srcTextID": "44598",
      "srcText": "투덜이가 고양이를 자세히 보더니 말했어요. “어! 저 고양이는 우리 동네 대장 고양이에요!” 마리와 유비도 고양이가 낯이 익었어요. 호랑이 같은 줄무늬를 가진 그 고양이는 몇 년째 동네에서 대장 노릇을 하고 있는 길고양이였어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44592",
      "srcText": "“오늘은 이것으로 마치겠어요. 다들 차 조심하고.” 마리는 담임 선생님이 왠지 평소와 달라 보였어요. 늘 활기차게 아이들을 대해 주던 선생님인데, 오늘은 뭔가 기운이 없어 보였어요. 밤새 운 사람처럼 눈이 퉁퉁 부어 있었어요. 마리는 조심스레 선생님에게 다가갔어요. “선생님, 어디 아프세요?” 선생님은 애써 미소를 지으며 고개를 저었어요. “아니야, 선생님 괜찮아.” 괜찮다고 하면서도 선생님의 눈에서는 금방이라도 눈물이 쏟아질 것만 같았어요. 그런데 가만 보니 선생님 책상 위에 웬 고양이 사진이 있었어요.",
      "srcPage": 7,
      "srcSentenceEA": 11,
      "srcWordEA": 74
    },
    {
      "srcTextID": "44593",
      "srcText": "한 장이 아니라 수백 장인 걸 보니 아마도 인쇄한 전단지 같았어요. 전단지 아래에는 ‘아기 고양이 나비를 찾습니다!’라고 씌어 있었어요. “이거 선생님이 키우는 고양이에요?”",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44599",
      "srcText": "선생님은 무척 실망했는지 힘없는 목소리로 말했어요. “얘들아, 오늘은 늦었으니 그만 집으로 돌아가. 도와줘서 고마워. 이제부터는 선생님이 찾아볼게.” 삼총사는 하는 수 없이 각자 집으로 향했어요. 마리는 집에 와서도 선생님의 눈빛이 떠올랐어요. 사실 마리도 예전에 키우던 강아지를 잃어버린 적이 있었어요. 다행히 이튿날 찾을 수 있었지만 강아지를 영영 못 만나는 줄 알고 얼마나 울었는지 몰라요. 그래서 마리는 아기 고양이를 잃어버린 선생님의 마음을 그대로 이해할 수 있었어요. 마리는 잠자리에 들어서도 잠이 잘 오지 않았어요. “창밖에서 아기 고양이 울음소리가 들릴 것만 같아.” 하지만 귀를 기울여도 고양이 소리는 들리지 않았어요. 밤이 깊어지자 갑자기 번개가 번쩍 하더니 천둥소리가 들리고 곧바로 비가 내리기 시작했어요. 마리는 빗소리를 들으며 겨우 잠이 들었어요.",
      "srcPage": 11,
      "srcSentenceEA": 14,
      "srcWordEA": 113
    },
    {
      "srcTextID": "44604",
      "srcText": "파랑새 유치원은 선생님 집 바로 옆이었어요. 마리가 꼬마들에게 달려가 물었어요. “얘들아! 야옹이 소리를 들었어?” “저기! 저 속에 야옹이 귀신이 있어!” 꼬마들이 유치원 한쪽 벽을 가리켰어요. 삼총사는 그 벽으로 가서 귀를 기울였어요. 그러자 ‘야옹~’하는 가느다란 고양이 소리가 들렸어요. 삼총사는 소리의 근원지를 찾아 벽을 다시 살펴보았어요. 소리는 빗물받이 홈통에서 나오는 것 같았어요. 삼총사는 홈통에 귀를 대보았어요. “들린다, 들려! 이 안에 아기 고양이가 있어!” “나비가 분명해! 이 속에 숨어 있었나 봐!” 하지만 홈통 깊은 곳 어딘가에서 울음소리만 새어나올 뿐 고양이 모습은 보이지 않았어요. 유비가 몸을 숙여 구멍 안쪽을 보며 말했어요. “이 옆 통로 끝에 있는 것 같아.”",
      "srcPage": 15,
      "srcSentenceEA": 18,
      "srcWordEA": 108
    },
    {
      "srcTextID": "44607",
      "srcText": "유비와 투덜이도 서로 얼싸안고 환호성을 질렀어요. “우리 삼총사가 몽몽이랑 힘을 합쳐 해냈어!” 그때였어요. 선생님이 뒤에서 삼총사를 불렀어요. “얘들아! 너희가 정말 나비를 찾았구나!” 선생님은 열이 내려 병원에서 곧바로 왔다고 했어요. “선생님! 나비가 계속 소리를 내서 찾을 수 있었어요.” 나비를 건네받은 선생님이 눈물을 글썽였어요. “너희의 따뜻한 마음 덕분에 선생님이 싹 나은 것 같다. 고맙다, 얘들아. 그런 의미에서 선생님이 한턱내마!” 그러자 투덜이가 바로 이렇게 외쳤어요. “저 피자 먹고 싶어요, 선생님!” 유비와 마리가 투덜이를 흘겨보다가 킥킥 웃었어요. “좋아! 당장 나폴리 피자 가게로 가자! 몽몽이도 함께!” “좋아요! 얼른 가요!” 선생님과 삼총사의 웃음소리가 골목 가득 울려 퍼졌어요.",
      "srcPage": 18,
      "srcSentenceEA": 18,
      "srcWordEA": 105
    },
    {
      "srcTextID": "44595",
      "srcText": "“나비야! 나비야!” 삼총사는 선생님과 함께 고양이를 찾으러 동네를 돌아 다녔어요. 나비 사진이 담긴 전단지도 여기저기 붙이고, 선생님 집 앞 골목도 구석구석 살펴보았어요. 그러다가 유비가 한 가지 아이디어를 냈어요. “맛있는 먹이를 놓아두면 나비가 냄새를 맡고 올 거예요!” 투덜이도 맞장구를 쳤어요. “맞아요! 배고픈 건 참을 수 없거든요!",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 51
    },
    {
      "srcTextID": "44596",
      "srcText": "나비도 지금쯤 배가 무척 고플 거예요!” 삼총사의 의견에 따라 선생님은 평소 나비가 좋아하던 사료를 골목 한쪽 구석에 놓아두었어요. “얘들아, 이렇게 도와주어서 정말 고맙다.” 선생님은 삼총사를 자신의 집으로 데려가 맛있는 간식을 차려 주었어요. 아이들은 간식을 먹으면서도 혹시 고양이 소리가 들리지 않을까 창밖을 향해 귀를 쫑긋 세웠어요. 바로 그때 ‘야아옹!’하는 소리가 들려왔어요.",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 55
    },
    {
      "srcTextID": "44600",
      "srcText": "다음 날 아침, 마리는 서둘러 학교로 갔어요. ‘선생님은 나비를 찾았을까? 나비는 무사할까?’ 그런데 이상하게도 수업할 시간이 다 되었는데도 선생님이 보이지 않았어요. 얼마 후에 교감 선생님이 들어와 이렇게 말했어요. “여러분! 담임 선생님이 편찮으셔서 못 나오셨어요.” 삼총사는 깜짝 놀라 서로를 쳐다보았어요. “어젯밤에 비가 많이 왔는데 비를 맞으셨나?” “혹시 나비를 찾다가 감기에 걸리신 것 아냐?” “학교에 못 오실 정도면 많이 아프신가 봐!” 삼총사는 걱정이 되어 견딜 수가 없었어요. “자, 조용, 조용! 어디 배울 차례죠?” 그날은 하루 종일 교감 선생님이 수업을 해 주었어요. 하지만 마리는 선생님과 나비 걱정에 도저히 수업에 집중할 수가 없었어요.",
      "srcPage": 12,
      "srcSentenceEA": 15,
      "srcWordEA": 99
    },
    {
      "srcTextID": "44601",
      "srcText": "종례를 마치자 유비와 투덜이가 마리에게 다가왔어요. 유비가 마리의 귀에 대고 작은 소리로 말했어요. “아까 선생님들이 얘기하는 거 들었는데, 우리 선생님 어젯밤에 비를 많이 맞아서 병원에 입원하셨대.” 유비의 말에 마리의 마음은 더욱 무거워졌어요. 투덜이도 평소와 달리 장난기가 사라지고 진지했어요. “어젯밤에 비가 많이 왔잖아? 아기 고양이가 헤매다가 물에 빠져 죽었으면 어쩌지?” 투덜이의 말에 마리가 버럭 화를 냈어요. “왜 그런 말을 하는 거야! 절대 그럴 리 없어!” 그러더니 마리는 주저앉아 그만 ‘으앙!’하고 울음을 터뜨렸어요. 늘 침착하던 마리가 안경까지 벗어던지고 엉엉 울자 투덜이는 당황해서 어쩔 줄을 몰랐어요. “아니, 난 그냥 걱정이 돼서 마리야, 울지 마.” 유비는 투덜이를 째려보며 한숨을 푹 내쉬었어요.",
      "srcPage": 13,
      "srcSentenceEA": 15,
      "srcWordEA": 107
    },
    {
      "srcTextID": "44594",
      "srcText": "“맞아. 내가 키우는 아기 고양이인데, 이틀 전에 문을 열어 놓았다가 그만 잃어버리고 말았어.” 선생님의 목소리에 슬픔이 가득 담겨 있었어요. 마리는 선생님이 이렇게 슬퍼하는 모습은 처음 보았어요. 분위기가 심상치 않다고 생각했는지 저쪽에 서 있던 유비와 투덜이도 마리 옆으로 다가왔어요. 그때 마리가 선생님에게 말했어요. “선생님, 나비 찾는 거 도와드릴게요!” 선생님이 뭐라고 대답하기도 전에 마리가 책상 위의 전단지를 한아름 집어 들었어요. “저희랑 같이 찾으러 가요, 선생님!” 그러자 눈치 빠른 유비와 투덜이도 금세 무슨 일인지 알아채고 재빨리 큰 소리로 외쳤어요. “같이 힘을 모으면 금세 찾을 수 있을 거예요!” “맞아요! 어린 고양이라 멀리 못 갔을 거예요.”",
      "srcPage": 8,
      "srcSentenceEA": 11,
      "srcWordEA": 99
    },
    {
      "srcTextID": "44602",
      "srcText": "“내가 책에서 봤는데 고양이는 숨어 있기 선수래!” 투덜이도 마리의 눈치를 보며 조심스레 말했어요. “맞아! 선생님 집 주변에 숨을 곳이 많더라고!” 그제야 마리는 자리에서 벌떡 일어났어요. 삼총사는 선생님 집 앞 골목으로 다시 가 보았어요. 그러고는 담장과 건물 아래 그늘진 곳까지 샅샅이 살펴보았어요. 그런데 바로 그때, 삼총사의 귀에 이상한 소리가 들려왔어요! “우리 유치원에 야옹이가 사나 봐!” “아니야. 야옹이 귀신이야! 아이 무서워!” 그건 바로 파랑새 유치원 놀이터에서 놀고 있는 꼬마들의 말소리였어요.",
      "srcPage": 14,
      "srcSentenceEA": 11,
      "srcWordEA": 77
    },
    {
      "srcTextID": "44603",
      "srcText": "“야, 우리 이러지 말고 고양이 다시 찾아보자!” 유비가 분위기를 바꾸려고 얼른 말했어요. 그러자 마리가 눈물을 닦고 고개를 들었어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "44590",
      "srcText": "소리는 물체가 떨리는 진동에서 발생해. 소리는 공기를 통해 전달돼. 공기가 없으면 소리가 전달되지 않아. 소리는 액체와 고체로도 전해져. 소리를 전달 하는 물질을 ‘매질’이라고 해.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44591",
      "srcText": "소리는 빛보다 훨씬 속도가 느려. 물체에 센 충격을 주어 큰 폭으로 진동하면 큰 소리, 약한 충격엔 작은 폭으로 진동하면 작은 소리가 나. 소리의 세기를 나타내는 단위는 데시벨이야. 소리는 물체에 부딪치거나 막혔을 때 휘어지기도 하고 퍼져 나가기도 해. 양쪽 귀에 도착하는 미세한 속도 차이로 소리 나는 위치를 찾을 수 있어.",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "44606",
      "srcText": "몽몽이는 홈통 구멍 안으로 몸을 반쯤 밀어 넣은 채 ‘야오옹’하고 소리를 냈어요. 그러자 홈통 안쪽 깊은 곳에서 아기 고양이의 울음소리가 ‘이야옹’하고 들렸어요. 몽몽이가 구멍 안을 유심히 보더니 아이들에게 말했어요. “나비가 겁에 질려 있다옹. 문이 열려 있어서 밖으로 나왔는데, 정신을 차리고 보니 길을 잃었다고 한다옹.” “몽몽아! 어서 나비한테 말해. 괜찮으니까 나와도 된다고.” 마리의 말이 끝나기도 전에 몽몽이가 다시 구멍에 머리를 들이밀고 나비를 향해 ‘야오옹, 야오옹’ 울었어요. 그러자 얼마 후, 나비의 울음소리가 점점 가까워졌어요. 홈통 입구로 나오는 게 분명했어요. “어! 나온다, 나와!” 마침내 작고 귀여운 얼룩무늬 고양이가 고개를 쏙 내밀었어요. 마리가 손을 내밀자 나비는 마리 품에 안겼어요. 순간 마리의 눈에 핑그르르 눈물이 고였어요.",
      "srcPage": 17,
      "srcSentenceEA": 17,
      "srcWordEA": 116
    },
    {
      "srcTextID": "44605",
      "srcText": "“나비야! 나비야!” 투덜이가 나비를 부르며 홈통을 두드리자 마리가 얼른 말렸어요. “철로 된 홈통을 두드리면 놀라서 안 나올 거야.” “그럼 어떻게 해? 지금 유인할 고양이 먹이도 없잖아?” 고양이는 계속 울면서도 선뜻 나오지 않았어요. “소리는 들리는데 보이지는 않아.” 삼총사는 홈통 앞에 쪼그리고 앉아 고민에 빠졌어요. 그때 투덜이가 불쑥 이렇게 중얼거렸어요. “이 문제를 해결할 방법은 딱 하나뿐이야!” 바로 그 순간, 삼총사에게 귀에 익은 소리가 들려왔어요. “나를 찾고 있냐옹?” 몽몽이 목소리였어요. 몽몽이는 언제 왔는지 파랑새 유치원 담장 위에 느긋하게 앉아 있었어요. 아이들은 벌떡 일어나 몽몽이를 반겨주었어요. “몽몽아, 도와줘! 이 안에 아기 고양이가 있어!”",
      "srcPage": 16,
      "srcSentenceEA": 17,
      "srcWordEA": 100
    }
  ]
}