{
  "title": "임금님이 주신 부채",
  "author": "홍윤희",
  "illustrator": "김순영",
  "isbn": "9788954338097",
  "readAge": "유아",
  "publishedYear": 2006,
  "publisher": "㈜한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 44,
  "paragraphInfo": [
    {
      "srcTextID": "9548",
      "srcText": "여덟 가지 덕을 가진 부채 파리와 모기를 쫓고, 햇볕을 가릴 수 있고, 바람을 일으켜 더위를 쫓고, 덮개로도 쓰며.  우리나라의 전통 부채 단선 태극선 태극 문양을 오려 붙이거나 그려서 장식한 부채. 오엽선 오동 잎 모양을 본떠 만든 부채. 연엽선 부챗살의 끝을 연잎의 연맥 모양 과 비슷하게 구부려 만든 부채.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "9549",
      "srcText": "파초선 조선 시대 행렬도에서 많이 사용한, 파초 잎을 본떠 만든 부채. 학선 부채의 면을 학이 날개를 편 것처럼 만들고 손잡이를 학의 다리처럼 만든 부채. 나비선 날개를 활짝 핀 나비의 모양을 본떠 만든 부채.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "10866",
      "srcText": "“이걸로 사시겠소?” “사긴, 만져만 보는 게지.” 황 영감이 정색하며 손사래를 쳤어요. “그런데 시골 양반은 임금님께 부채 못 받았소?”",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "10867",
      "srcText": "부채 장수가 꺼낸 접부채엔 아름다운 풍경이 그려져 있었어요. ‘저것만 있으면 떵떵거리며 자랑할 수 있을 텐데. 하지만 저건 너무 비싸고. 옳거니! 촌사람들이 임금님 부채를 어찌 알겠어? 가장 싼 둥글부채나 사야겠다!’",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "10868",
      "srcText": "황 영감이 눈치를 보며 미적거리자, 부채 장수가 귓속말로 속삭였어요. “임금님이 선비들한테 내린 부채랑 똑같은 게 내게 있소.” “그, 그 부채 좀 봅시다.”",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "9533",
      "srcText": "“그야 임금님이 부르셔서 갔지. 시골에 사는 백성들의 어려움을 듣고 싶어 하셨소.” 황 영감은 속으로 키득키득 웃음이 나왔어요. “임금님이 선물로 부채를 주셨다오.”",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "9534",
      "srcText": "황 영감은 둥글부채를 보여 주며 자랑했어요. 김 선비는 빙그레 웃었어요. “참 좋은 부채구려.”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 14
    },
    {
      "srcTextID": "9535",
      "srcText": "황 영감은 책상 위에 놓인 김 선비의 부채를 보았어요. 여러 군데 종이를 덧댄 낡은 부채였지요. “부채가 많이 낡았구려.”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "9520",
      "srcText": "부채 장수가 보따리를 풀자, 갖가지 모양의 화려한 부채들이 쫙 펼쳐졌어요. 연엽선을 꺼낸 부채 장수는 살살 부채질도 해 줬어요. “시골 양반, 어떠슈? 신선이 된 것 같지 않소?”",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "9521",
      "srcText": "부채가 흔들릴 때마다 진짜 연잎이 살랑살랑 나부끼는 것 같았어요. “이건 공작선이요.” 말로만 듣던 새털 부채를 보자, 황 영감은 손이 근질근질했어요. “그것 좀 만져 봅시다.”",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "9526",
      "srcText": "“예? 하지만 까치가 잡히겠어요?” 깍깍 깍깍 깍 까치는 잡힐 듯 말 듯하다 멀리 날아가 버렸어요. “아이고, 아까워라. 까치 깃털로 부채를 만들 수 있었는데.”",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "9527",
      "srcText": "그때 까치가 날아와 황 영감네 감나무에 앉았어요. “삼돌아, 삼돌아!” 황 영감이 다급하게 소리쳤어요. “얼른 저 까치를 잡아 오거라.”",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 19
    },
    {
      "srcTextID": "9515",
      "srcText": "그러던 어느 날, 임금님이 백성을 위해 잔치를 연다는 소문이 돌았어요. ‘옳거니! 공짜 음식에 궁궐 구경까지.’ 황 영감은 이때구나 싶어 곧바로 한양으로 떠났어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "9516",
      "srcText": "황 영감은 소문난 구두쇠에 허풍쟁이였어요. 돈에는 벌벌 떨고, 허풍만 뻥뻥 쳤죠. 구두쇠 황 영감은 한양 구경이 평생 소원이었지만, 노잣돈이 아까워 한양을 바라보기만 했어요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "9525",
      "srcText": "집에 들어와서도 황 영감의 허풍은 끝나지 않았어요. “임금님이 내게 곧 벼슬을 내리실 거야.” “과거에 떨어지기만 한 영감에게 웬 벼슬을요?” 부인이 고개를 갸우뚱하자, 부채를 코앞에 들이대며 황 영감이 소리쳤어요. “임금님이 아무한테나 부채를 주시겠는가?”",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "9522",
      "srcText": "“영감마님, 한양 구경은 잘하셨습니까?” “그럼, 임금님 만나서 대접 좀 받았지.” “임금님을 직접 뵈었다고요?”",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 13
    },
    {
      "srcTextID": "9523",
      "srcText": "마을 사람들이 깜짝 놀라자, 황 영감은 신이 났어요. “그렇고말고. 임금님이 선물로 부채까지 주셨는걸.” 황 영감은 둥글부채를 높이 치켜들었어요.",
      "srcPage": 11,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "9524",
      "srcText": "부채 장수가 꺼낸 접부채엔 아름다운 풍경이 그려져 있었어요. ‘저것만 있으면 떵떵거리며 자랑할 수 있을 텐데. 하지만 저건 너무 비싸고. 옳거니! 촌사람들이 임금님 부채를 어찌 알겠어? 가장 싼 둥글부채나 사야겠다!’ “에헴!” 황 영감이 팔랑팔랑 부채를 부치며 마을에 들어서자, 마을 사람들이 궁금해하며 물었어요.",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 47
    },
    {
      "srcTextID": "9532",
      "srcText": "어느 날, 황 영감은 부채 자랑이 하고 싶어 김 선비를 찾아갔어요. “에헴! 내가 단옷날 한양에 갔었는데 말이야.” “한양엔 무슨 일로 갔었소?”",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "9530",
      "srcText": "“우리 닭 꽁지깃은 왜 뽑는 거야?” “우리 영감님이 닭 꽁지로 부채를 만드신대요.” “임금님이 주신 부채는 뭐 하고?” 마을 사람들은 화가 나다 못해 기가 막혔어요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "9531",
      "srcText": "황 영감은 곰곰이 생각하다 말했어요. “그럼, 닭 꽁지라도 뽑아 오거라.” 하인들은 쉴 새 없이 닭 꽁무니만 쳐다보며 쫓아다녔어요. ",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "9540",
      "srcText": "부채를 갖고 싱글벙글 좋아하는 부인을 본 황 영감은 슬그머니 미안해졌어요. “그 부채 말이야, 임금님이 주신 선물이라는 거 믿어?” “그거야 아무려면 어때요. 더위 쫓고, 모기 쫓고, 햇빛 가리고, 얼굴 가리는 데 부채만 한 게 없잖아요.”",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "9541",
      "srcText": "황 영감은 못 이기는 척 부인에게 둥글부채를 내밀며 마지못해 한마디 했어요. “올여름 시원하게 보내시오.” 부인은 황 영감이 준 둥글부채를 여름 내내 들고 다녔어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "9537",
      "srcText": "“영감, 왜 소식이 없소? 곧 벼슬 한자리 한다던 소식 말이오.” “시끄러워!” 황 영감은 소리를 버럭 질렀어요. “근데 귀한 부채는 왜 던져 버리는 거요?”",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "9538",
      "srcText": "“쳇, 잘난 척은.” 황 영감은 둥글부채를 뒤로 숨기고 집으로 갔어요. 집에 오자마자 황 영감은 둥글부채를 방바닥에 팽개쳤어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "9528",
      "srcText": "까치를 잡지 못하자, 황 영감은 붉으락푸르락 약이 바짝 올랐어요. “안 되겠다. 산에 가서 꿩이라도 잡아 오거라.” ‘꿩 깃으로 치미선을 만들어야지.’",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "9529",
      "srcText": "하지만 하인들은 빈손으로 돌아왔어요. “영감마님, 꿩이 한 마리도 없어요.” “이놈들이 꿩이 없긴 왜 없어? 산에서 농땡이만 부렸구나?” 황 영감은 버럭 화를 냈어요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "9554",
      "srcText": "별선 홍선 혼례 때 신부가 얼굴을 가리는 데 쓰는 부채. 윤선 접선으로 접어져 있는 부챗살을 360도로 펼쳐서 햇볕을 가리게 하는 부채. 홍접선 기생이 사용하던 부채.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "9555",
      "srcText": "차면선 혼례식 때 남자가 쓰거나 과거에 급제하여 임금이 어사화와 함께 하사하는 부채. 무당 부채 무당들이 굿을 할 때 사용하는 부채. 독도 부채 독도를 기념하며 만든 부채.  들에서는 깔고 앉는 깔판으로 쓰고, 물건을 이고 갈 때 똬리로 사용할 수 있어요. 불을 피울 때 바람을 일으키며, 청소할 때 쓰레받기 대용으로 쓰고, ",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 54
    },
    {
      "srcTextID": "9536",
      "srcText": " “예. 그렇지만 소중한 것이라오. 삼 년 전에 임금님이 주신 부채랍니다.”  얼굴이 빨개진 황 영감은 부리나케 김 선비 집을 나왔어요. 혹시 누가 들었을까, 황 영감은 두리번두리번 주위를 살폈지요.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "9550",
      "srcText": "우선 공작선 공작의 꽁지깃으로 만든 부채. 취선 독수리의 깃털로 만든 부채. 타조선 타조의 깃털로 만든 부채.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "9551",
      "srcText": "죽석부채 대나무를 종잇장처럼 얇게 떠서 자리 엮듯 엮어 만든 부채. 세미선 대오리를 가늘게 하여 총총하게 놓은 부채. 아동선 아이들이 부치는 작은 둥글부채.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "9552",
      "srcText": "칠반죽선 변죽의 무늬에 얼룩덜룩한 반점이 있는 부채. 화선 부채의 면에 그림을 그려 넣은 부채. 엘리자베스 여왕에게 선물한 부채 엘리자베스 2세 영국 여왕이 하회마을 충효당에서 선물 받은 부채.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "9553",
      "srcText": "학우선 학의 꽁지깃으로 만든 부채. 치미선 부채의 모양을 만든 후 꿩의 깃털을 부채의 면에 붙여 만든 부채. 매선 매의 깃털로 만든 부채.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "9518",
      "srcText": "“시골 양반님, 부채 하나 사실래요?” “필요 없소.” “그렇다면 구경만 하슈.” ‘돈 드는 것도 아닌데 구경이나 할까?’",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "9519",
      "srcText": "배도 고프고 다리도 아픈 황 영감은 주막집에 들어가 손 부채질을 하며 말했어요. “주모, 국밥 한 그릇 주오.” 그때 부채 장수가 다가왔어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "9542",
      "srcText": "그리고 산수화나 화초, 난초 등의 그림과 의미를 담은 글씨로 장식한답니다. 우선 새의 깃털로 만든 부채인 우선은 주로 몸집이 큰 새의 깃털을 사용해요. 학이나 꿩 의 깃털, 화려한 수공작의 꽁지깃, 까마귀처럼 검은 새의 깃털 등으로 만들어 아주 화려하답니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "9543",
      "srcText": "단선 둥글부채라고 부르는 단선은 형태가 둥글고 주로 종이나 천으로 만들어요. 종이는 닥나무로 만드는데, 가볍고 수명이 길어 세계에서도 부채 만들기에 가장 좋지요. 태극 문양이나 연잎, 오동 잎, 파초 잎 모양, 조류나 어류의 꼬리를 본떠 만든 부채 등 기본적인 둥근 형태를 응용하여 만든 부채들이 많답니다. 접선 접었다 폈다 할 수 있고, 접어서 손에 쥐고 다니기에 편해 접부채, 쥘부채 라고 부르는 접선은 대나무를 가늘게 깎아 살을 만들고, 그 위에 종이나 천을 발라 만들어요.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 73
    },
    {
      "srcTextID": "9544",
      "srcText": "별선 더위를 식히기 위해 사용하는 도구 이외에 사용하는 별선은 그 모양이나 재료가 다른 부채들과 달라요. 햇볕 가리는 전용 부채, 의식이나 제사를 지낼 때 쓰는 부채, 혼례식 때 얼굴을 가리는 부채, 과거에 급제한 사람에게 임금님이 하사하던 부채 등 특별한 날에 사용한답니다. 옛날에는 음력 5월 5일 단옷날에 ‘부채’를 선물했어요.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 50
    },
    {
      "srcTextID": "9545",
      "srcText": "우리 속담에 ‘단오 선물은 부채요, 동지 선물은 책력이다.’라는 말이 있을 정도로 부채는 사람들이 하나씩 지니고 있을 정도로 많이 사용했어요. 단오 때부터 더위가 시작된다 하여 친지나 웃어른께 부채를 선물하며 건강을 기원했지요. 선풍기도 에어컨도 없던 옛날에는 부채로 더위를 쫓으며 여름을 났던 거예요. 임금님도 신하들에게 부채를 나누어 주었는데, 부채를 받은 사람은 금강산 일만 이천 봉을 그려 넣었다고 해요.",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 59
    },
    {
      "srcTextID": "9546",
      "srcText": "우리나라의 다양한 부채 우리나라는 고구려의 고분 벽화에 부채가 그려져 있을 정도로 그 역사가 오래되었어요. 예로부터 부채는 바람을 일으켜 더위를 쫓았을 뿐만 아니라 햇빛과 얼굴을 가리는 장식용으로 사용되어 생활필수품으로 여겨졌어요. 부채의 종류에는 단선과 접선, 우선, 그리고 별선이 있답니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "9547",
      "srcText": "우리조상들은 계절의 변화에 적응하기 위해 여러 가지 도구를 사용했어요. 무더운 여름날에는 땀을 식히기 위해 바람을 일으켜 더위를 잊었는데, 시원한 바람을 내기 위해 사용된 도구가 부채예요. 그래서 부채가 ‘손으로 부쳐서 바람을 일으키는 채’ 라는 뜻이랍니다. 우리나라는 고려시대 이후 질 좋은 한지를 만들기 시작하면서 부채 문화의 꽃을 피웠어요. 지금도 우리나라 부채는 그 수가 많고 아름다움과 정교함이 우수해 세계에서 인정을 받고 있답니다.",
      "srcPage": 22,
      "srcSentenceEA": 6,
      "srcWordEA": 64
    },
    {
      "srcTextID": "9539",
      "srcText": "부인은 방구석에 내던져진 부채를 주우며 말했어요. “당신이나 가지구려.” 힘없는 목소리로 황 영감이 말했어요. “영감, 단오 선물은 부채라는 말도 있잖아요. 이왕 주는 거 기분 좋게 주구려. 나도 단오 선물 좀 받아 봅시다.”",
      "srcPage": 20,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "9517",
      "srcText": "우여곡절 끝에 한양에 도착한 황 영감은 헐레벌떡 궁궐로 달려갔어요. 그런데 이를 어쩌나! 이미 잔치가 끝난 뒤였어요. “이보슈, 나는 정주골 황 영감이요. 나 좀 들어가게 해 주소.” 황 영감은 임금님 얼굴을 보기는커녕 떡 한 점도 못 얻어먹고 쫓겨나고 말았지요.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    }
  ]
}