{
  "title": "가미와 야미의 상자 놀이터",
  "author": "유영소",
  "illustrator": "노병옥",
  "isbn": "9791165435639",
  "readAge": "초등_저학년",
  "publishedYear": 2022,
  "publisher": "아람키즈",
  "classification": "자연탐구",
  "paragraphInfoCount": 19,
  "paragraphInfo": [
    {
      "srcTextID": "13943",
      "srcText": "방바닥에는 부서져서 엉망이 되어 버린 보물 상자들이 놓여 있었어요. 준이는 보물 상자를 하나씩 주웠어요. 상자 모양은 여섯 개의 네모로 이루어진 거예요. 둥근기둥 모양은 동그라미 두 개와 기다란 네모 한 개로 이루어진 것이고요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "13944",
      "srcText": "준이는 깜돌이를 얼른 밖으로 내보냈어요. “후유! 준이가 아니었으면 큰일 날 뻔했어.” 가미와 야미는 겨우겨우 책상 위로 올라갔어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "13935",
      "srcText": "가미는 둥근기둥 모양을 타고 올라갔어요. “야호! 둥그런 모양 따라 올라가는 나 좀 봐!” 가미는 깔깔대며 소리쳤어요. 둥근기둥 모양은 서 있으면 움직이지 않지만, 옆으로 누우면 데굴데굴 잘도 굴러요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "13936",
      "srcText": "둥근기둥 모양이건, 상자 모양이건 모두 준이의 보물 상자예요. 모으기 대장 준이는 구슬이나 카드, 그림 딱지처럼 모으고 싶은 게 생길 때마다 상자에 넣어 두거든요. 준이가 직접 만든 상자도 많아요.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "13941",
      "srcText": "“멍멍!” 깜돌이가 날쌔게 달려왔어요. 그러더니 눈 깜짝할 사이에 둥근기둥 모양을 발로 내리쳤어요. 그 바람에 가미까지 떨어지고 말았지요. 둥근기둥 모양은 툭 터져 버렸고요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "13951",
      "srcText": "여러 가지 재미난 상자를 만들어요. 상자 모양을 꼭 닮은 주사위를 만들어 보아요. 가로, 세로의 길이가 같은 여섯 개의 네모를 이어지게 그려서 오린 다음, 각각의 네모에 한 개부터 여섯 개까지 점을 찍어요. 예쁜 주사위가 만들어졌어요! 왼쪽에 있는 입체 도형을 보고, 도형이 펼쳐졌을 때 어떤 모양이 될지 선을 알맞게 연결해 보아요.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 53
    },
    {
      "srcTextID": "13945",
      "srcText": "“깜돌이가 아주 엉망으로 만들어 놨네!” 화가 난 준이는 중얼거리며 상자를 이리저리 살폈어요. “왠지 우리 때문에 상자가 저렇게 된 것 같아.” 가미는 준이에게 좀 미안했어요. “아냐, 아냐. 깜돌이 때문이야.” 야미는 샐쭉해서 소리쳤어요.",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 35
    },
    {
      "srcTextID": "13940",
      "srcText": "아니에요, 아니에요. 방으로 들어온 건 준이가 아니고 깜돌이예요. “으악! 야미야, 깜돌이가 들어왔어. 조심해!” 가미는 소리치며 얼른 둥근기둥 모양 위로 올라갔어요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "13952",
      "srcText": "가미와 야미는 오늘도 준이네 집으로 놀러 가요. 준이 방에는 재미난 게 아주 많거든요. 고소한 과자 부스러기도 얼마든지 먹을 수 있고요. 강아지 깜돌이만 없으면 딱 좋겠는데 말이에요. ",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "13946",
      "srcText": "둥근기둥 모양도 기운을 차렸어요. 준이가 기다란 네모를 둘둘 말아 붙인 다음 위아래로 동그라미들을 튼튼히 붙여 주었거든요. 지켜보던 가미랑 야미는 그제야 마음이 놓였어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "13947",
      "srcText": "준이는 네모들을 잘 접어 세웠어요. 그리고 모서리를 붙여서 단단하게 만들었어요. 누워 있던 종이가 벌떡 일어나 다시 상자 모양이 된 거예요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "13954",
      "srcText": "\"오늘 깜돌이 때문에 정말 무시무시했어.\" \"그래도 재미난 일이 더 많았는걸.\" \"준이는 상자 만들기 대장 같아!\" \"맞아, 우리 내일 또 와서 놀자!\" 가미랑 야미는 수다를 떨며 집으로 돌아갔어요.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "13937",
      "srcText": "상자 모양은 어디를 봐도 네모예요. 위아래도 옆도 똑같은 네모 모양이지요. 가미와 야미는 상자 모양을 따라 네모나게 돌며 놀아요. “앗!” 야미가 상자 모서리에서 장난을 치다가 그만 안으로 툭 떨어졌어요. 준이 구슬이 담긴 상자 모양 안으로요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "13953",
      "srcText": "다 왔어요! 여기가 준이 방이에요. 가미랑 야미는 준이의 보물 상자에서 놀 때가 제일 신나요. 동그란 모양 공 위에서 걷기! “사뿐사뿐!” 원뿔 모양 고깔모자에서 미끄럼 타기! “야호!”",
      "srcPage": 5,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "13948",
      "srcText": "누워 있던 상자가 일어났어요. 준이는 깜돌이 때문에 부서진 상자들을 원래 모양대로 일으켜 세웠어요. 납작하게 펼쳐진 상자들이 어떻게 일어났는지 살펴보아요. 여섯 개의 네모가 모여 상자 모양이 되었어요. 동그라미 두 개와 기다란 네모가 모여 둥근기둥 모양이 되었어요.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "13950",
      "srcText": "입체 도형에 대해 배워요. 아이가 생활 속에서 접할 수 있는 상자는 아주 많습니다. 모양도 크기도 다른 여러 가지 상자들은 아이에게 재미난 장난감이 되지요. 새로 산 냉장고나 텔레비전이 들어 있던 커다란 종이 박스, 혹은 과자를 먹고 남은 깡통 등이 그 예입니다.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "13938",
      "srcText": "‘큰일 났네! 이러다 야미가 못 나오면 어떡하지?’ 조마조마한 마음에 가미는 눈물이 찔끔 나왔어요. 그런데 갑자기 방문이 열렸어요. 준이가 들어오려는 것 같았지요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "13939",
      "srcText": "야미는 상자에서 나오려고 발버둥을 쳤어요. 하지만 구슬 때문에 자꾸 미끄러졌지요. “가미야! 나 좀 도와줘.” 가미는 야미를 도와주고 싶었지만 어쩔 수가 없었어요. 잘못하면 자기까지 상자 안으로 떨어질 것 같았거든요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "13942",
      "srcText": "우당탕탕! 깜돌이가 달려들자 상자 모양이 뒤집혔어요. 가미와 야미도 바닥으로 떨어졌어요. “으악!” 준이가 방문을 열었을 때는 이미 상자 모양이 부서진 뒤였어요. “깜돌이 너, 왜 말썽이야! 저리 안 나가?”",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    }
  ]
}