{
  "title": "신비한 요술 공장 우리 몸",
  "author": "정혜원",
  "illustrator": "정민경",
  "isbn": "9791186298855",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "꼬마대통령",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 8,
  "paragraphInfo": [
    {
      "srcTextID": "4703",
      "srcText": " 뼈도 온몸에 뻗쳐 있대. 다리뼈는 몸이 주저앉지 않게 받쳐 주고, 팔뼈는 손을 멀리 뻗을 수 있게 하지. 갈비뼈와 골반뼈는 내장을 보호해 주고, 척추뼈와 목뼈는 반듯이 펼 수도 있고 구부릴 수도 있게 여러 개가 이어져 있대. 머리뼈는 뇌와 눈을 보호해야 하니 아주 단단해. 어떻게 생겼는지 펼쳐서 한번 볼까?",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 52
    },
    {
      "srcTextID": "4704",
      "srcText": "얼굴에도 근육이 있대. 웃을 때 입꼬리를 올리는 근육, 슬플 때 찡그리는 근육, 말할 때 입술을 요리조리 움직이는 근육, 먹을 때 턱을 움직이는 근육. 그리고 배와 팔, 다리, 엉덩이 같은 데도 모두 근육이 있어서 몸을 움직일 수 있는 거래.",
      "srcPage": 3,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "4705",
      "srcText": "우리 몸은 온통 피부로 감싸여서 병균이나 먼지가 함부로 못 들어가. 머리카락이나 눈썹, 손톱, 발톱도 모두 피부야. 남자와 여자는 겉모습이 조금 달라. 남자는 어깨가 더 넓고, 여자는 엉덩이가 더 통통해. 그리고 성기가 다르게 생겼지. ",
      "srcPage": 3,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "4706",
      "srcText": "우리 몸 곳곳에는 핏줄이 안 가는 곳 없이 뻗어 있어서 피가 다니며 필요한 것들을 날라 줘. 신경도 그물망처럼 촘촘히 뻗어 있어서 몸에서 일어나는 모든 일을 뇌에 전달해. 신경 중에서도 자율 신경은 심장이나 폐, 위 같은 것을 스스로 움직이게 해. ",
      "srcPage": 4,
      "srcSentenceEA": 3,
      "srcWordEA": 41
    },
    {
      "srcTextID": "4700",
      "srcText": "근육과 뼈 안쪽에는 여러 가지 중요한 역할을 하는 장기들이 있어. 심장은 끊임없이 쿵쿵 늘어났다 줄어들었다 하면서 온몸에 피가 돌게 해.  콩팥은 핏속의 안 좋은 물질을 걸러 내. 피가 콩팥을 지날 때마다 안 좋은 물질을 걸러 내서 방광으로 보내지. 그게 모여서 몸 밖으로 나가는 것이 오줌이야. 폐는 코와 입으로 들어온 공기에서 산소를 받아들이고 이산화 탄소를 내보내. 공기가 폐에 닿으면, 핏줄과 맞닿은 얇은 막을 통해 산소는 핏줄로 들어가고, 이산화 탄소는 폐를 통해서 코와 입으로 나가.  성기는 아기를 만드는 곳이야. 여자와 남자가 각기 다르게 생겼는데, 여자의 자궁은 열 달 동안 아기를 키우기도 해.",
      "srcPage": 2,
      "srcSentenceEA": 9,
      "srcWordEA": 100
    },
    {
      "srcTextID": "4701",
      "srcText": "위는 먹은 음식물을 소화해. 입에서 음식물을 삼키면 식도를 지나 약 8초면 위에 도달해. 위가 음식물을 죽처럼 소화해. 간은 소화를 돕는 쓸개즙을 만들고, 영양분을 저장하고, 해독 작용을 해.  쓸개는 간에서 만든 쓸개즙을 보관하면서 진하게 만들어. 작은창자는 위에서 넘어온 음식물을 더 소화하고 영양분을 흡수해. 길고 구불구불하게 생겼어. 큰창자는 작은창자에서 넘어온 찌꺼기에서 수분을 흡수하고 나머지를 밖으로 내보내. 그게 똥이야.",
      "srcPage": 2,
      "srcSentenceEA": 9,
      "srcWordEA": 65
    },
    {
      "srcTextID": "4702",
      "srcText": "피부 속에는 근육이 있어. 근육은 뼈를 단단히 붙들고 몸과 내장을 움직이게 해.  근육 안쪽에는 딱딱한 뼈가 있어. 뼈는 몸을 받쳐 주고 몸속의 내장을 안전하게 보호해. ",
      "srcPage": 2,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "4699",
      "srcText": "우리가 신나게 뛰어놀 수 있는 건 튼튼한 몸 덕분이야. 알쏭달쏭 사람의 몸. 궁금하다, 궁금해! 몸속은 어떻게 생겼을까? 우리 몸이 어떻게 생겼는지 알아보러 가자. 나도 알아보러 가야지.",
      "srcPage": 1,
      "srcSentenceEA": 6,
      "srcWordEA": 31
    }
  ]
}