{
  "title": "자장자장 내 동생",
  "author": "양혜정",
  "illustrator": "김영숙",
  "isbn": "9788954338202",
  "readAge": "유아",
  "publishedYear": 2006,
  "publisher": "㈜한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 15,
  "paragraphInfo": [
    {
      "srcTextID": "10326",
      "srcText": "“재희야, 어디 가니?” “재석이가 자꾸 울어서 엄마 찾으러 가는 길이에요.” 재희는 바닷가로 내려가는 길에 순돌이 삼촌을 만났어요. “그래? 우리 재석이, 엄마가 보고 싶은가 보구나!”",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "10327",
      "srcText": "순돌이 삼촌은 재석이를 번쩍 안아 목말을 태웠어요. “삼촌, 재석이가 좋은가 봐요.” 순돌이 삼촌이 노래를 부르며 어깨를 들썩거리자, 재석이가 신이 나서 방싯방싯 웃었어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "10323",
      "srcText": "“엄마 찾아가자, 엄마 찾아가자. 어서 가자, 어서 가자. 어휴, 숨차!” 재희 이마에 어느새 송골송골 땀이 맺혔어요. “저기 봐, 재석아. 예쁜 들꽃이 피어 있네.” 칭얼거리는 재석이를 달래며 재희가 말했어요. 하지만 재석이는 계속 징징거렸지요.",
      "srcPage": 12,
      "srcSentenceEA": 8,
      "srcWordEA": 38
    },
    {
      "srcTextID": "10329",
      "srcText": "“아, 엄마다! 엄마!” 재희는 손을 흔들고 있는 엄마를 보고 반갑게 소리쳤어요. “우리 재석이가 엄마를 먼저 알아봤구나!” “여기까지 재석이를 업고 온 거야? 우리 재희가 어느새 다 컸구나.”",
      "srcPage": 17,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "10330",
      "srcText": "엄마는 재석이를 번쩍 안아 들었어요. 엄마 품에 안긴 재석이는 방긋방긋 웃었어요. 재희는 가벼운 발걸음을 사뿐사뿐 옮기며 엄마와 함께 집으로 향했답니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "10333",
      "srcText": "고장의 전래 동요. 전래 동요는 예로부터 입에서 입으로 전해 내려온 노래이므로 누가 지었는지, 언제부터 불렸는지 정확히 알 수 없어요. 또 부르는 사람, 부르는 지역에 따라 노래가 다양하게 바뀌기 때문에 같은 노래라도 지역 에 따라 노랫말과 가락이 조금씩 다르게 불리지요. 특히 제주도는 섬이라는 지역적 특징 때문에 다른 지 역과는 구별되는 독특한 문화와 방언이 담긴 고유의 전래 동요가 전해지고 있답니다.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 61
    },
    {
      "srcTextID": "10324",
      "srcText": "“엄마!” 마늘 밭에 도착한 재희가 엄마를 불렀어요. 그러나 들판에서는 바람 소리만 들렸어요. “휴우, 엄마는 어디에 계신 걸까?”",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "10325",
      "srcText": "재희는 한숨을 길게 내쉬었어요. 그때 멀리서 물질하는 아주머니들이 보였어요. ‘참, 엄마가 물질을 가셨을지도 몰라.’",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "10321",
      "srcText": "그래도 재석이는 울음을 그치지 않았어요. “아이, 재미없어! 재석이는 울보야! 나 이제 집에 갈래.” 명희는 휑하고 집으로 가 버렸어요. “재석아, 울지 마! 우리 재석이 울보 아니지? 누나가 업어 줄까? 자, 어부바!”",
      "srcPage": 9,
      "srcSentenceEA": 9,
      "srcWordEA": 36
    },
    {
      "srcTextID": "10331",
      "srcText": "옛날부터 어린이들이 즐겨 부르던 노래, 어린이들을 위해 지은 노래를 전래 동요라고 해요. 우리 전래 동요는 단순히 부르는 것에 그치지 않고, 여러 가지 놀이를 하면서 부르는 노래가 많아 ‘놀이 노래’ 라고도 해요. 그래서 대부분의 전래 동요는 놀이하며 부르기 쉽도록 반복되는 리듬과 되풀이되는노랫말로 되어 있어 간결하고 흥겹답니다.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "10332",
      "srcText": "우리의 전래 동요. 우리의 전래 동요는 고유 음계인 5음계 궁상각치우로 되어 있어요. 이 5음계가 반복되어 리듬을 만들고, 거기에 네 글자씩 되풀이되는 4점4조의 짧은 가사가 어우러져 노래가 쉽고 재미있어요. 또 후렴구가 많고, 남자와 여자가 부르는 노래의 차이가 없어 여럿이 함께 부르기도 좋아요. 전래 동요의 노랫말에는 일상에서 흔히 일어날 수 있는 일이나, 여러 가지 삶의 모습이 담겨 있어 지역의 고유한 생활 문화를 엿볼 수 있답니다. 전래 동요의 종류. 전래 동요에는 꼬방꼬방, 꼬마야 꼬마야, 실구대 소리, 우리 집에 왜 왔니 등 놀이를 하면서 부르는 노래와 앞에 가는 양반 등 남을 놀리면서 부르는 노래, 해야 해야, 달아 달아 밝은 달아 등 자연을 소재로 한 노래 그리고 자장가 처럼 아기를 어르거나 재울 때 부르는 노래 등 소재와 목적에 따라 그 종류가 매우 다양해요.",
      "srcPage": 18,
      "srcSentenceEA": 7,
      "srcWordEA": 124
    },
    {
      "srcTextID": "10322",
      "srcText": "재희는 재석이를 어르고 달래며 엄마를 찾아 나섰어요. ‘혹시 정우네 집에 계실까?’ 재희가 정우네 마당을 기웃거려 보았지만, 엄마는 보이지 않았어요. ‘그럼, 마늘 밭에 가셨나?’",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "10320",
      "srcText": "하지만 아무리 살펴보아도 재석이가 왜 우는지 알 수가 없었어요. “우리 재석이, 비행기 태워 줄까?” 재희는 재석이를 안아 올려 훨훨 날게 해 주었어요. “질라래비 훨훨, 질라래비 훨훨.” 옆에 있던 명희도 빙글빙글 돌며 노래를 불렀지요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "10328",
      "srcText": "바닷가에 이르자, 재석이가 자꾸만 엉덩이를 들썩거렸어요. “왜 그러니, 재석아? 가만히 좀 있어 봐. 이제 엄마를 볼 수 있을 거야. 조금만 참아.”",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 24
    },
    {
      "srcTextID": "10319",
      "srcText": "“으앙으앙!” 낮잠 자던 재석이가 잠에서 깼어요. 명희와 놀던 재희가 얼른 방으로 뛰어 들어갔어요. “아이고, 우리 재석이 깼네? 어디 보자, 우리 재석이 배가 고픈가?” 재희는 엄마 흉내를 내며 재석이를 여기저기 살펴보았어요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    }
  ]
}