{
  "title": "뒤죽박죽 혼합물이 기가 막혀",
  "author": "와이엔티",
  "illustrator": "전병준",
  "isbn": "9791157026104",
  "readAge": "초등_저학년",
  "publishedYear": 2017,
  "publisher": "황우출판사",
  "classification": "자연탐구",
  "paragraphInfoCount": 12,
  "paragraphInfo": [
    {
      "srcTextID": "44557",
      "srcText": "\"어? 면을 넣기 전에 스프 먼저 넣으시네요?\" 마리가 묻자 박사님이 말했어요. \"라면 스프를 넣으면 순물질이었던 물이 혼합물이 되면서 더 높은 온도에서 끓게 된단다. 그러면 면이 더 빨리 익어서 면발이 쫄깃해지니까 맛있는 라면이 되지. 이런게 바로 과학이란다. 에헴!\" 마리와 유비는 '아하!' 하며 고개를 끄덕했어요. 하지만 투덜이는 박사님 말이 들리지도 않는지 젓가락을 꼭 쥐고 냄비만 뚫어져라 쳐다보았어요. \"라면아, 빨리 끓어라! 빨리, 빨리!\" 잠시 후 라면이 먹음직스럽게 익자, 박사님이 삼총사에게 한 그릇씩 퍼주었어요. \"과학적으로 끓여서 그런지 더 맛있어요!\" 삼총사는 후루룩거리며 국물까지 깨끗이 비웠어요.",
      "srcPage": 10,
      "srcSentenceEA": 14,
      "srcWordEA": 91
    },
    {
      "srcTextID": "44558",
      "srcText": "다음 날, 과학실에 모인 반 아이들이 선생님을 기다리며 떠들고 있었어요. 오늘따라 유비와 투덜이의 장난이 심했어요. \"에잇, 나의 공격을 받아랏! 피융피융~\" \"어림없는 소리! 나는 광선검이 있다! 슈웅~\" 둘이 장난을 치다 넘어지는 순간, 뭔가 와르르 쏟아지는 소리가 났어요. 아이들이 깜짝 놀라 '으악!' 하고 비명을 질렀어요. 콩, 톱밥, 모래, 철 가루, 소금 등이 담긴 통이 모두 쏟아져 뒤죽박죽이 된 거예요! 유비와 투덜이가 어쩔 줄 몰라 불안하게 서 있는데 때마침 담임 선생님이 들어왔어요. 유비와 투덜이는 입속말로 이렇게 중얼거렸어요. '으악! 큰일 났다!' '우린 이제 죽었다!' 아니나 다를까 선생님이 잔뜩 화가 나 소리쳤어요. \"이게 뭐야! 내가 몇 번이나 조심하라고 했잖아!\"",
      "srcPage": 11,
      "srcSentenceEA": 18,
      "srcWordEA": 107
    },
    {
      "srcTextID": "44561",
      "srcText": "이번에는 투덜이가 아이디어를 냈어요. \"철 가루는 자석으로 분리할 수 있어!\" 투덜이 말에 반 아이들의 눈이 휘둥그레졌어요. \"오, 투덜이가 웬일이야?\" \"갑자기 똑똑해 보여!\" \"투덜이가 정말 청소하기 싫은가 보다!\" 친구들이 키득거리며 웃자 마리가 외쳤어요. \"이러고 있을 때가 아냐! 얼른 자석을 가져와!\" 아이들이 과학실 구석에서 자석을 하나씩 들고 왔어요. 그때 유비가 외쳤어요. \"얘들아, 잠깐만! 우선 자석에 비닐을 감싸자! 그럼 철 가루를 쉽게 떼어낼 수 있을 거야!\" \"오, 좋은 생각이야!\" 아이들은 유비 말대로 비닐로 감싼 자석을 뒤섞인 재료에 들이댔어요. 그러고 나서 비닐을 떼어내자 철 가루도 쉽게 분리되었어요.",
      "srcPage": 14,
      "srcSentenceEA": 17,
      "srcWordEA": 92
    },
    {
      "srcTextID": "44559",
      "srcText": "\"잘못했어요. 저희가 장난을 치다 그만.......\" 유비와 투덜이는 고개를 푹 숙였어요. 담임 선생님은 잠시 뭔가 생각하고는 시계를 보더니 이렇게 말했어요. \"선생님 지금 교무실에 갔다 20분 후에 돌아올 거야. 내가 오기 전에 이 재료들을 원래대로 분리해 놓도록 해. 안 그러면 너희 둘은 한 달 내내 교실 청소를 하게 될 거야. 알았어?\" 선생님은 그렇게 말하고는 교무실로 가 버렸어요. 유비와 투덜이는 울상을 지으며 중얼거렸어요. \"으아, 이걸 어떡하지.......\" \"이걸 언제 다 분리해.......\" 마리와 반 친구들도 수군거리며 함께 걱정해 주었어요. \"선생님이 화가 많이 나셨나 봐.\" \"저렇게 소리치시는 건 처음 봐.\"",
      "srcPage": 12,
      "srcSentenceEA": 14,
      "srcWordEA": 93
    },
    {
      "srcTextID": "44556",
      "srcText": "박사님은 커다란 냄비에 물을 올려놓고 라면을 다섯 개나 꺼냈어요. \"모두 네 명인데 왜 다섯 개나 꺼내세요?\" \"그야 투덜이가 2인분을 먹을 테니까!\" 박사님의 말에 투덜이와 유비는 킥킥 웃고, 마리는 박사님을 향해 엄지손가락을 척 들어 보였어요. \"역시 박사님은 모르시는 게 없어요!\" \"오늘은 특별히 더 맛있게 끓일 거야.\" \"우와! 무슨 마법의 가루라도 발명하셨어요?\" 그러자 박사님이 흠흠 헛기침을 하고는 말했어요. \"라면을 끓일 때도 과학의 원리가 중요하다는 말씀!\" 그러면서 박사님은 팔팔 끓고 있는 물에 먼저 라면 스프 다섯 개를 털어 넣었어요.",
      "srcPage": 9,
      "srcSentenceEA": 10,
      "srcWordEA": 80
    },
    {
      "srcTextID": "44560",
      "srcText": "그때 마리가 불쑥 나서서 외쳤어요. \"콩! 일단 콩부터 분리해 보자!\" 그러자 다른 친구도 한마디 거들었어요. \"체에 거르면 콩을 분리할 수 있어!\" 누군가 과학실 선반에 있던 체를 가져왔어요. 다른 아이들은 바닥에 뒤죽박죽 흩어진 재료들을 손으로 모아 체에 부었어요. 철 가루와 모래, 톱밥, 소금은 체의 구멍을 통해 잘 빠져나갔지만, 알갱이가 가장 큰 콩은 체 위에 고스란히 남았어요. \"와우! 콩만 분리되고 있어!\" 반 친구들이 힘을 합쳐 금세 콩이 분리되었어요. 유비와 투덜이는 재빨리 분리된 콩을 통에 담았어요.",
      "srcPage": 13,
      "srcSentenceEA": 10,
      "srcWordEA": 81
    },
    {
      "srcTextID": "44555",
      "srcText": "\"소금과 콩은 어디 있을까?\" 마리는 주방으로 가서 찬장을 열어 보았어요. \"여기 있다! 소금이랑 콩!\" 삼총사가 준비물들을 봉투에 담고 있는데, 박사님이 눈을 게슴츠레하게 뜨고 불쑥 주방에 나타났어요. \"얘들아, 안녕? 아이고, 배고파.\" \"박사님, 또 밤새워 연구하셨어요?\" \"그래, 곧 위대한 발명품이 완성될 거야!\" 머리가 부스스하고 티셔츠도 거꾸로 입은 박사님을 쳐다보며 삼총사는 귓속말을 했어요. \"그냥 낮잠을 너무 오래 주무신 것 같다. 그렇지?\" \"맞아, 맞아!\" 셋이 킥킥거리고 있는데 박사님이 라면을 꺼냈어요. 라면을 보는 순간 투덜이의 두 눈이 반짝 빛났어요. \"박사님, 저도 먹을래요!\" ",
      "srcPage": 8,
      "srcSentenceEA": 16,
      "srcWordEA": 85
    },
    {
      "srcTextID": "44565",
      "srcText": "선생님이 반 아이들에게 말했어요. \"오늘 여러분들이 한 것이 바로 혼합물을 분리하는 방법이에요. 순물질들이 섞여 혼합물이 되었을 때 각각의 성질을 알면 이렇게 잘 분리할 수 있어요.\" 선생님이 이어서 말했어요. \"여러분의 과학 지식과 친구들과의 협동심이 어떤지 보기 위해 선생님이 일부러 자리를 비웠어요. 그런데 여러분이 정말 잘 해냈어요. 참으로 대단해요!\" 선생님의 칭찬에 아이들이 박수를 치며 환호성을 질렀어요. 유비와 투덜이는 마주보며 안도의 한숨을 내쉬었어요. \"휴, 청소 안 해도 된다!\" 그때 선생님이 유비와 투덜이에게 꿀밤을 한 대씩 먹였어요. \"요 녀석들! 다시는 과학실에서 장난치면 안 된다!\" 유비와 투덜이가 씩씩하게 대답했어요. \"네!\" 아이들이 하하하 웃으며 다시 한 번 박수를 쳤어요.",
      "srcPage": 18,
      "srcSentenceEA": 15,
      "srcWordEA": 103
    },
    {
      "srcTextID": "44563",
      "srcText": "그때 누군가가 외쳤어요. \"으악! 조금 있으면 선생님 오실 시간이야!\" \"아직 소금을 분리하지 못했어!\" 그 순간 마리가 이렇게 외쳤어요. \"이 물을 끓이자! 지금은 소금이 물에 녹아 있지만 끓여서 물을 증발시키면 소금을 분리할 수 있어!\" \"맞아, 그러면 되겠다!\" 이어서 유비도 의견을 냈어요. \"유리그릇을 통째로 끓이기는 어려우니까 나눠서 끓이자.\" \"좋은 생각이야!\" 아이들은 유리그릇의 소금물을 여러 개 비커에 담은 후 각자 테이블에서 알코올램프로 가열했어요. 얼마 후 여기저기서 외치는 소리가 들렸어요. \"야, 물이 점점 줄어들더니 소금 알갱이만 남았어!\" ",
      "srcPage": 16,
      "srcSentenceEA": 13,
      "srcWordEA": 79
    },
    {
      "srcTextID": "44564",
      "srcText": "아이들은 물이 증발된 후 남은 소금 알갱이를 긁어서 한군데로 모았어요. 처음에는 적은 양이었지만 여럿이 모으자 소금이 점점 많아졌어요. 소금을 한창 모으고 있는데 문이 열리더니 선생님이 들어왔어요. 선생님은 재료들이 다시 원래대로 통에 담긴 것을 보고 깜짝 놀랐어요. \"오오, 제법인데! 오늘 수업은 안 해도 되겠어. 유비랑 투덜이가 어떻게 했는지 한번 설명해 볼래?\" 유비와 투덜이가 번갈아가며 설명했어요. \"제일 먼저 체로 걸러서 콩을 분리했어요!\" \"다음엔 자석으로 철 가루를 분리했고요!\" \"그 다음엔 물에 넣어서 위에 뜬 톱밥과 가라앉은 모래를 분리했어요!\" \"마지막으로 소금물을 끓여서 소금을 분리했어요!\" 그런 다음 유비가 한마디 더 덧붙였어요. \"반 친구들이 도와주어서 쉽게 할 수 있었어요!\"",
      "srcPage": 17,
      "srcSentenceEA": 14,
      "srcWordEA": 100
    },
    {
      "srcTextID": "44554",
      "srcText": "뒤죽박죽 혼합물이 기가 막혀. \"여러분, 내일 준비물이 뭐라고 했지요?\" 담임 선생님의 말에 아이들이 큰소리로 외쳤어요. \"모래! 톱밥! 철가루! 소금! 콩이요!\" \"좋아요. 내일은 혼합물에 대해 실험할 거에요. 준비물 가져올 때 흘리지 않도록 조심하세요.\" \"네~!\" 방과후, 삼총사는 서둘러 연구소로 달려갔어요. 다른 날에도 늘 연구소에 모여 숙제를 하곤 했지만 특히 오늘처럼 과학 준비물을 챙겨야 하는 날에는 제일 먼저 연구소부터 들렀어요. 왜냐고요? 연구소에는 모든 과학 재료들이 다 있기 때문이에요. \"찾았다! 톱밥과 모래!\" 유비가 제일 먼저 준비물을 찾아냈어요. \"나도 찾았어! 여기 철가루가 잔뜩 있어! 자석도 있다!\" 투덜이도 금세 준비물 한 가지를 찾아냈어요.",
      "srcPage": 7,
      "srcSentenceEA": 19,
      "srcWordEA": 103
    },
    {
      "srcTextID": "44562",
      "srcText": "이제 과학실 바닥에는 톱밥, 모래, 소금만 뒤섞여 있었어요. 그때 또 다른 친구가 이렇게 제안했어요. \"저것들을 모두 물속에 집어넣어 보자!\" \"아! 그럼 톱밥만 물 위에 동동 뜨겠네?\" \"맞아. 그리고 모래는 바닥에 가라앉을 거야.\" \"두 가지를 한꺼번에 분리할 수 있겠어!\" 아이들은 큰 유리그릇에 물을 채우고, 재료들을 긁어모아 물속에 넣었어요. 예상대로 물 위에는 톱밥이 동동 뜨고 모래는 바닥에 가라앉았어요. 투덜이는 물 위의 톱밥을 조심스레 건져내고 유비는 바닥에 가라앉은 모래를 긁어모았어요. \"콩, 철 가루, 톱밥, 모래! 네 가지를 분리했어!\" 어느덧 아이들은 왜 이런 일이 생겼는지도 잊고, 재료들을 분리하는 데 온 정신을 쏟았어요.",
      "srcPage": 15,
      "srcSentenceEA": 12,
      "srcWordEA": 96
    }
  ]
}