{
  "title": "불의 왕으로부터 도마뱀 가족을 구하라",
  "author": "와이엔티",
  "illustrator": "전병준",
  "isbn": "9791157026241",
  "readAge": "초등_저학년",
  "publishedYear": 2017,
  "publisher": "황우출판사",
  "classification": "자연탐구",
  "paragraphInfoCount": 12,
  "paragraphInfo": [
    {
      "srcTextID": "44539",
      "srcText": "연구소에 도착하자 다들 한숨을 내쉬며 한마디씩 했어요. “휴, 하마터면 큰일 날 뻔했네!” “절벽 아래로 떨어져 고양이포가 될 뻔 했다옹!” “역시 안전한 우리나라가 제일 좋아!” 몽몽이 등에서 내린 도마뱀 가족은 몇 번이나 고맙다고 인사를 하고는 연구소 뒷산 쪽으로 사라졌어요. 몽몽이가 도마뱀 가족의 말을 삼총사에게 전해 주었어요. “마을 뒷산에서 살기로 했다옹! 가끔 놀러온다고 했다옹!” 삼총사는 도마뱀 가족이 사라진 곳을 향해 손을 흔들었어요. “얘들아! 새 보금자리에서 잘 살아!” 그때 카오스머신을 점검하던 박사님이 불쑥 말했어요. “역시 성능을 믿을 만하군! 얘들아, 이번엔 마그마가 끓는 활화산 지대로 모험을 가 보자! 어때?” 그러자 삼총사는 합창하듯 한목소리로 소리쳤어요. “박사님 혼자 가세요! 우린 아무 데도 안 가요!”",
      "srcPage": 18,
      "srcSentenceEA": 17,
      "srcWordEA": 108
    },
    {
      "srcTextID": "44538",
      "srcText": "다행히 절벽 아래로 늘어진 구름다리 중간에 몽몽이가 매달려 있었어요. 도마뱀 가족도 몽몽이 등에 그대로 붙어 있었어요. “몽몽아, 구해 줄게! 꼭 붙잡고 있어!” 박사님은 허리 벨트를 풀고, 유비와 투덜이는 겉옷을 벗어 벨트에 연결했어요. 거기에 마리의 옷과 손수건도 연결해 밧줄을 만들었어요. “몽몽아! 이걸 붙잡아!” 몽몽이는 날렵하게 뛰어 늘어뜨린 밧줄에 매달렸어요. 이윽고 모두 힘을 합쳐 몽몽이를 무사히 끌어올렸어요. “자, 시간이 없어! 얼른 출발하자!” 박사님과 삼총사, 몽몽이와 도마뱀 가족은 쏜살같이 달려 카오스머신에 올라탔어요. 곧바로 카오스머신은 우렁찬 소리를 내며 하늘 높이 날아올랐어요.",
      "srcPage": 17,
      "srcSentenceEA": 13,
      "srcWordEA": 87
    },
    {
      "srcTextID": "44529",
      "srcText": "그때 마리가 끼어들어 말했어요. “우리나라에서도 지진이 일어날 수 있는 건 맞지만 얼마든지 대비할 수 있어. 그리고 백두산에서 정말 마그마가 분출할 수도 있지만 당장 우리 마을을 덮치는 건 아니야. 그러니까 지나치게 호들갑 떨며 겁먹을 필요는 없다고!” 유비는 속으로 마리의 말이 맞다고 생각했지만, 지고 싶지 않아 괜히 우겨댔어요. “내가 텔레비전에서 봤다니까! 지금 백두산에서 물이 막 부글부글 끓고, 과학자들도 막 걱정을 하고 그런댔어!” 둘이 계속 말씨름을 하자 투덜이가 얼른 말했어요. “그러지 말고 우리 박사님한테 가서 물어보자!”",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 78
    },
    {
      "srcTextID": "44531",
      "srcText": "박사님이 어깨를 으쓱하며 말했어요. “내 친구 과학자들이 그러는데 요즘 일본과 태평양의 지진, 화산 활동이 심상치 않다고 하더라. 그래서 직접 탐사해 보려고 카오스머신의 성능을 높여두었지! 마침 너희도 궁금해 하니 지금 함께 화산 지대로 가 보자!” “우와, 재미있겠다!” 유비와 마리는 손뼉을 치며 좋아하는데 투덜이는 잔뜩 겁먹은 얼굴이었어요. “으, 화산이 폭발하면 어떡해요?” 그러자 박사님이 씩 웃으며 말했어요. “걱정 마라! 위험하지 않은 곳으로 갈 테니! 자, 화산을 보러 가야 하니 안전한 복장으로 갈아입자!” 옷을 갈아입은 박사님이 먼저 카오스머신에 올라타자 삼총사와 몽몽이도 허겁지겁 올라탔어요. 이내 슈웅~ 소리와 함께 카오스머신이 출발했어요.",
      "srcPage": 10,
      "srcSentenceEA": 14,
      "srcWordEA": 94
    },
    {
      "srcTextID": "44536",
      "srcText": "“왜요, 박사님?” “이번에 카오스머신을 수리하면서, 화산 활동이 감지되면 바로 사이렌이 울리도록 했는데 지금 울리고 있어!” 삼총사는 깜짝 놀라 카오스머신에 탈 준비를 했어요. 그런데 몽몽이가 갑자기 이렇게 말했어요. “아까 도마뱀 친구들이 여긴 위험하다며 자기들을 꼭 한국에 데려가 달라고 간절히 부탁했다옹!” 그러면서 몽몽이는 구름다리를 향해 후닥닥 달려갔어요. “몽몽아, 안 돼!” 유비와 마리가 소리쳤지만 이미 몽몽이는 구름다리를 거의 다 건너고 있었어요. 투덜이가 큰 목소리로 건너편을 향해 외쳤어요. “돌아와, 몽몽아! 이러다 진짜 화산이 폭발하면 어떡해! 빨리 돌아가자!” 그 순간 우르릉 소리가 나면서 발밑의 땅이 흔들렸어요.",
      "srcPage": 15,
      "srcSentenceEA": 13,
      "srcWordEA": 89
    },
    {
      "srcTextID": "44533",
      "srcText": "마리가 한 곳을 가리키며 물었어요. “박사님, 저긴 왜 저래요? 땅이 움푹 파였어요!” 박사님이 그곳을 보며 설명했어요. “저건 분화구란다. 화산이 폭발할 때 마그마가 뿜어져 나온 구멍이야.” 그러자 마리가 고개를 끄덕이며 말했어요. “아하! 마그마가 빠져나오고 식은 다음 움푹 파인 거네요?” “그런데 책에서 본 것보다 작은데요?” 유비가 고개를 갸우뚱거리며 묻자 박사님이 말했어요. “분화구도 크기와 모양이 다양해. 분화구에 물이 고여서 호수가 되기도 하지. 백두산의 천지처럼 말이야.” 삼총사는 고개를 끄덕이며 다시 한 번 분화구를 돌아보았어요.",
      "srcPage": 12,
      "srcSentenceEA": 14,
      "srcWordEA": 79
    },
    {
      "srcTextID": "44534",
      "srcText": "그런데 아까부터 몽몽이가 커다란 바위 아래에서 꼼짝도 않고 뭔가를 보고 있었어요. 삼총사가 물었어요. “몽몽아, 뭐해?” “쉿! 내 친구들이 놀란다옹!” 몽몽이가 가리킨 곳에는 작은 도마뱀 세 마리가 있었어요. 유비와 투덜이가 펄쩍 뛰며 뒤로 물러났어요. “엄마야, 무서워!” “도, 도, 도마뱀이야! 물면 어떡해?” 하지만 마리는 아무렇지도 않게 다가가 말했어요. “우와, 귀여워!” 그러자 몽몽이가 얼른 설명해 주었어요. “얘네들은 도마뱀 부부와 새끼다옹. 한 가족이다옹.” 겁을 먹고 뒤로 물러났던 유비와 투덜이도 한 걸음씩 슬금슬금 다가왔어요. 그러자 마리가 깔깔 웃었어요. “이 겁쟁이들아! 뭐가 무섭다고 그래!”",
      "srcPage": 13,
      "srcSentenceEA": 18,
      "srcWordEA": 89
    },
    {
      "srcTextID": "44532",
      "srcText": "순식간에 바다를 건넌 카오스머신이 도착한 곳은 이웃나라 일본의 한 화산 지대였어요. “여기가 화산이에요?” “나무도 있고 풀도 있고 별로 안 위험해 보이는데요?” “저쪽에서 연기가 나긴 하는데 마그마가 안 보여요.” 삼총사의 말에 박사님이 설명했어요. “이곳은 땅 밑의 활발한 활동으로 인해 뜨거운 온천물이 솟아나오지만 당장 화산 폭발이 일어나진 않아. 구멍이 송송 파인 바위를 보면 이곳이 화산 지대라는 걸 알 수 있지.” 모두들 카오스머신에서 내려 이곳저곳을 관찰했어요. 몽몽이도 킁킁거리며 조심스럽게 탐색을 했어요. 박사님은 땅의 온도를 재고 조심스럽게 돌도 채집했어요. 그걸 보고 유비와 투덜이가 귓속말을 주고받았어요. “오늘따라 박사님이 정말 과학자 같아 보인다!” “맞아! 왠지 평소보다 더 진지하셔!”",
      "srcPage": 11,
      "srcSentenceEA": 13,
      "srcWordEA": 99
    },
    {
      "srcTextID": "44528",
      "srcText": "지진이 나면 정말 무서울 것 같아!” “난 화산이 더 무서워. 마그마가 덮치면 어떡해!” “둘 다 우리나라에선 안 일어났으면 좋겠어!” 수업 시간에 지진과 화산에 대해 배운 삼총사는 이런저런 대화를 주고받았어요. 땅이 흔들리고 건물이 무너지는 지진도 무섭고, 뜨거운 마그마가 분출하여 마을을 순식간에 뒤덮는 화산도 정말 무서웠어요. 유비가 거들먹거리며 말했어요. “뉴스에서 보니까 우리나라도 큰 지진이 날 수 있대. 그리고 백두산이 곧 폭발할 수도 있대.” 그 말에 투덜이가 벌벌 떨었어요. “으윽, 자꾸 그런 말 하지 마! 무섭잖아!”",
      "srcPage": 7,
      "srcSentenceEA": 12,
      "srcWordEA": 80
    },
    {
      "srcTextID": "44535",
      "srcText": "자세히 보니 도마뱀들은 만화 주인공처럼 귀여웠어요. 삼총사는 까만 눈동자를 초롱초롱 뜨고 고개를 이리저리 갸웃거리는 도마뱀 가족이 좋아졌어요. 도마뱀들과 이야기를 나누던 몽몽이가 말했어요. “얘네는 요 앞 구름다리 건너편에 산다옹. 이 산에서 대대로 오래 살았는데, 요즘 이 산이 예전과 많이 달라졌다고 한다옹.” “달라졌다고? 뭐가?” “땅속에서 자꾸 불의 왕이 으르렁거린다고 한다옹!” “불의 왕?” 그때 갑자기 카오스머신에서 요란한 사이렌이 울렸어요! 그 소리에 깜짝 놀란 도마뱀 가족이 구름다리를 건너 절벽 건너편으로 도망쳤어요. 그 순간 박사님이 헐레벌떡 달려오며 소리쳤어요. “얘들아! 당장 이곳을 떠나야 해!”",
      "srcPage": 14,
      "srcSentenceEA": 12,
      "srcWordEA": 86
    },
    {
      "srcTextID": "44530",
      "srcText": "삼총사는 곧장 연구소로 달려갔어요. 유비가 먼저 박사님께 물어보았어요. “박사님, 화산이 폭발하면 다 죽는 거지요?” 그러자 마리가 재빨리 말을 가로챘어요. “아니죠. 유비 걱정은 너무 지나친 거죠?” 박사님은 낮잠을 자다 방금 일어난 티를 안 내려고 급히 눈곱을 떼며 엉뚱하게 대답했어요. “응? 그, 그렇지! 그럼 지금 당장 화산을 보러 가자!” 그제야 삼총사는 박사님의 부스스한 얼굴을 보고 웃음을 터뜨렸어요. “박사님! 또 낮잠 주무셨어요?” “아니, 뭐, 그게.” 그때 몽몽이가 대신 변명을 해 주었어요. “박사님이 밤새워 카오스머신을 보수했다옹. 뜨거운 불과 열에 더욱 잘 견디는 튼튼한 카오스머신이 되었다옹!”",
      "srcPage": 9,
      "srcSentenceEA": 14,
      "srcWordEA": 91
    },
    {
      "srcTextID": "44537",
      "srcText": "그때 비로소 삼총사는 깨달았어요. “이게 바로 도마뱀들이 말한 불의 왕인가 봐!” “도마뱀들이 화산 활동을 예측한 거야!” 박사님이 구름다리 건너편을 보며 발을 동동 굴렀어요. “옳지! 몽몽이가 도마뱀들을 등에 업고 이리 오고 있다!” 정말 몽몽이 등에 도마뱀 가족이 꼭 붙어 있었어요. 몽몽이가 날쌔게 달려 구름다리를 거의 다 건너올 때쯤 다시 한 번 우르릉 소리가 나며 땅이 흔들렸어요. 다음 순간, 삼총사는 ‘으악!’하고 비명을 질렀어요. 땅이 흔들리는 바람에 구름다리가 끊어져 몽몽이의 모습이 절벽 아래로 사라진 거예요! “몽몽아!” 삼총사는 구름다리 쪽으로 급히 달려갔어요.",
      "srcPage": 16,
      "srcSentenceEA": 11,
      "srcWordEA": 86
    }
  ]
}