{
  "title": "태권 소년 화랑이",
  "author": "권윤경",
  "illustrator": "이현주",
  "isbn": "8959047368",
  "readAge": "유아",
  "publishedYear": 2006,
  "publisher": "한국퍼킨스",
  "classification": "예술경험",
  "paragraphInfoCount": 15,
  "paragraphInfo": [
    {
      "srcTextID": "44120",
      "srcText": "그 다음 날도 화랑이는 옥상으로 올라갔어요. “태권도는 무기를 사용하지 않는다. 어떤 위험에 처하더라도 오직 맨손으로 내 몸을 지켜 내야 한다. 몸통지르기를 할 때는 눈을 똑바로 뜨고 앞을 봐야 한다. 왼발을 앞으로 내딛고, 오른손은 앞사람의 가슴을 향해 힘차게 뻗어라.”",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "44125",
      "srcText": "오늘은 격파를 배우는 날이에요. “격파할 때는 정신을 집중하는 게 가장 중요하다. 할 수 있다는 자신감을 가지고 힘껏 내려쳐라. 화랑이부터 해 보거라.” 화랑이는 할아버지와 겨루기를 했을 때만큼은 아니지만, 조금 긴장이 되었어요. 할아버지와 겨루기를 한 이후로 훈련을 열심히 해서 자신감이 생겼기 때문이에요. “야호! 내가 해냈다!”",
      "srcPage": 17,
      "srcSentenceEA": 7,
      "srcWordEA": 48
    },
    {
      "srcTextID": "44129",
      "srcText": "그날 이후 옥상에서는 더 큰 기합 소리가 울려 퍼졌어요. 화랑이와 싸운 소년들과 몸집 작은 소년이 화해를 하고 함께 태권도를 배우기 시작했거든요. 아이들의 기합 소리가 바람을 타고 우렁차게 퍼져나갔어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44115",
      "srcText": "화랑이가족은한국을떠나 머나먼외국으로이민을왔어요. 아빠와엄마는항상바빠서화랑이는 혼자있는시간이많았지요.  화랑이는친구들하고즐겁게뛰어놀았던일들이떠올랐어요. “고향으로돌아가고싶어.” 화랑이는오랫동안먼하늘을쳐다보았어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 11
    },
    {
      "srcTextID": "44124",
      "srcText": "화랑이는 힘차게 기합 소리를 내며 할아버지의 거센 공격을 몸통막기와 얼굴막기로 막아 냈어요. 그때 할아버지의 돌려차기에 그만 화랑이가 쓰러졌어요. 할아버지는 화랑이를 일으켜 세우며 실력이 많이 늘었다며 칭찬해 주었어요. 할아버지의 말에 화랑이는 아픈 것도 싹 잊었답니다.",
      "srcPage": 16,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44126",
      "srcText": "그러던 어느 날, 화랑이가 심부름을 가던 길이었어요. 골목길에서 덩치가 큰 소년들이 어린 소년을 에워싸고 괴롭히고 있었지요. 화랑이는 가슴이 두근거렸지만, 못 본 척 그냥 지나칠 수 없었어요.",
      "srcPage": 18,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44116",
      "srcText": "“그래! 높은 곳에 올라가면 한국이 보일지도 몰라.” 화랑이는 옥상으로 뛰어 올라갔어요. 하지만 보이는 것은 빼곡하게 둘러싸인 집들뿐이었어요. 화랑이는 금세 풀이 죽어 눈물이 그렁그렁 맺혔어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44121",
      "srcText": "화랑이는 하루도 빠지지 않고 옥상으로 올라갔어요. 다른 친구들도 열심히 태권도를 배웠지요. “발차기를 할 때는 몸의 균형이 중요하다. 두 손은 허리에 붙이고, 기합과 함께 오른발을 올려 힘차게 앞으로 찬다.” 할아버지와 아이들의 힘찬 기합 소리가 하늘 높이 울려 퍼졌어요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "44119",
      "srcText": "다음 날 아침 일찍 화랑이는 옥상으로 올라갔어요. 다른 친구들은 벌써 와서 기다리고 있었지요. “태권도는 예의를 중요하게 생각한단다. 그래서 운동하기 전에 먼저 바른 자세로 인사를 하지. 자, 시작할까?” 할아버지의 우렁찬 목소리에 맞춰 열심히 따라 했어요. “안녕하십니까, 태권!”",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 40
    },
    {
      "srcTextID": "44128",
      "srcText": "옆에 있던 친구들은 깜짝 놀라 달아났어요. 소년은 자기를 구해 준 화랑이에게 인사를 했어요. “형, 고마워요. 근데 방금 어떻게 한 거예요?” “응. 태권도 기술을 쓴 거야.”",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44117",
      "srcText": "얼마나 시간이 지났을까. 누군가 화랑이의 어깨를 툭 건드렸어요. 하얀 태권도 도복을 입은 할아버지였어요. “이 동네에 새로 이사 온 모양이구나.” 화랑이는 오랜만에 한국 사람을 만난 게 기뻤지만, 오히려 더 고향 생각이 나서 힘없이 고개만 끄덕였어요. “그런데 여기서 혼자 무얼하고 있니?” “고향에 있는 친구들이 생각나서요.”",
      "srcPage": 9,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "44123",
      "srcText": "추운 겨울이 가고 따뜻한 봄이 왔어요. “그동안 실력이 얼마나 늘었는지 오늘은 겨루기를 해 보자. 겨루기를 할 때는 주먹지르기와 발차기만 써야 해. 이기려고 반칙을 써서는 안 된다. 화랑이 앞으로 나와라.” 할아버지의 호명에 화랑이는 깜짝 놀랐어요. “예? 제, 제가 할아버지와요?” 할아버지와 마주 선 화랑이는 가슴이 쿵쾅쿵쾅 뛰었어요.",
      "srcPage": 15,
      "srcSentenceEA": 8,
      "srcWordEA": 51
    },
    {
      "srcTextID": "44127",
      "srcText": "“너희보다 약한 친구를 괴롭히는 건 비겁한 짓이야.” 화랑이가 용감하게 말하자, 가장 덩치가 큰 소년이 화랑이를 향해 주먹을 날렸어요. 화랑이는 재빨리 오른손으로 막고, 발차기로 덩치 큰 소년을 넘어뜨렸지요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44118",
      "srcText": "“혼자 심심한가 보구나? 나와 함께 태권도를 해 보지 않겠니?” 할아버지는 동네 아이들에게 태권도를 가르칠 거라고 했어요. “한 번도 해 본 적이 없는데.......” 화랑이가 머뭇거리자, 할아버지는 살짝 윙크를 했어요. “이제부터 배우면 된단다.”",
      "srcPage": 10,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44122",
      "srcText": "얼음이 꽁꽁 얼 정도로 추운 겨울이 왔어요. 화랑이도 태권도를 배운 지 어느새 두 달이 지났지요. 옷을 두툼하게 입고 옥상으로 올라왔는데도 이가 덜덜 떨렸어요. “오늘도 태권도 연습해요?” “날씨가 춥다고 쉬겠다는 거냐? 태권도를 배우려면, 힘들어도 하기 싫어도 참아 낼 수 있는 인내심이 있어야지.” 할아버지의 호된 꾸지람에 모두들 얼굴을 붉히며 더 열심히 연습했어요.",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    }
  ]
}