{
  "title": "고깔 쓰고 얼쑤",
  "author": "아작",
  "illustrator": "우미영",
  "isbn": "9788954343411",
  "readAge": "유아",
  "publishedYear": 2006,
  "publisher": "㈜한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 31,
  "paragraphInfo": [
    {
      "srcTextID": "10417",
      "srcText": "“이렇게 하는 게 어때? 제일 훌륭한 악기가 야구공을 갖는 거야.” 곰곰이 생각하던 악기들이 이내 박수를 쳤어요. “좋아, 좋아. 그게 좋겠다.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "10418",
      "srcText": "갑자기 창고 안이 쥐 죽은 듯 조용해졌어요. “그만 싸우고 내 말 좀 들어 봐.” 악기들은 장구의 말에 귀를 기울였어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "10435",
      "srcText": "노동의 애환을 달래 주는 풍물놀이. 농악이라 부르는 풍물놀이는 주로 농부들이 모내기를 하거나 추수를 할 때 연주하던 악기이자 음악이었어요. 그래서 농사를 지을 때 풍년을 비는 의미에서 연주하기 시작했다고 추측하지요. 물론 어떤 학자들은 농부들을 군인으로 동원하기 위해 훈련시키던 음악에서 비롯되었다고도 하고, 또 어떤 이들은 불교음악에서 왔다고 주장하기도 해요. 하지만 분명한 사실은 풍물놀이가 농민들의 흥을 돋우고 노동의 애환을 달래 주던 음악이라는 것이지요.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 63
    },
    {
      "srcTextID": "10436",
      "srcText": "풍물놀이의 진법. 진법이란 단어는 일종의 군대 용어예요. 군대에서 훈련할 때, 실시하는 여러 가지 행군법을 말하지요. 풍물놀이에서 진법을 사용한 것으로 보아 우리 조상들은 나라에 전쟁이 일어났을 때 모두 함께 싸웠다는 것을 알 수 있어요. 그래서 풍물패를 농군악대라고 부르기도 했답니다.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 42
    },
    {
      "srcTextID": "10437",
      "srcText": "흥겨운 우리가락 풍물 놀이. 풍물놀이는 듣기만 해도 어깨가 들썩거려 가만히 앉아 있을 수 없게 만드는 흥겨운 우리 가락이에요. 옛날 우리의 조상들은 힘든 농사일을 잠시나마 잊기 위해 풍물놀이를 벌였답니다. 흥겨운 가락에 취해 노래하고 춤을 추면서 땀도 식히고 시름도 잊을 수 있었거든요. 풍물놀이는 하늘과 땅에 풍년을 비는 제사나 큰 명절에 빠지지 않고 즐겼던 놀이로, 우리 민족의 역사와 함께 해 온 우리의 전통놀이랍니다.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 64
    },
    {
      "srcTextID": "10427",
      "srcText": "태평소의 연주가 끝나자마자, 나발이 통통 뛰며 앞으로 나왔어요. “바람으로 소리를 내는 것은 나도 마찬가지야. 내 소리는 산 너머 마을까지 멀리 날아간다고. 저 공은 내 거야, 내 거.” 나발 오른팔을 수평으로 뻗고 손등이 아래로 향하게 나발을 잡아요. 왼손은 자연스럽게 주먹을 쥐어 내리거나, 허리에 얹어 자세를 잡아요. 취구에 입술을 대고 입김을 불어 소리를 내요.",
      "srcPage": 16,
      "srcSentenceEA": 7,
      "srcWordEA": 57
    },
    {
      "srcTextID": "10428",
      "srcText": "“흑흑, 훌쩍훌쩍!” 소고가 자기 자랑을 늘어놓고 있는데, 어디선가 우는 소리가 들렸어요. “나는 머리에 쓰고 돌리는 상모라서 아무 소리도 낼 수 없어. 그러면 나는 공을 가질 수 없잖아. 흑흑.” 상모가 눈물을 흘리자, 악기들은 미안한 생각이 들었어요. 소고 왼손 엄지손가락을 벌려서 소고의 자루를 가볍게 쥐어요. ‘하나’할 때는 가슴 앞에서 앞면을 쳐 올리며, 손목을 안으로 돌려 ‘둘’일 때 뒷면을 치며, ‘셋’할 때 손목을 바로 하여 앞면을 치고, 손목을 밖으로 돌려 ‘넷’에 뒷면을 쳐요.",
      "srcPage": 17,
      "srcSentenceEA": 12,
      "srcWordEA": 80
    },
    {
      "srcTextID": "10429",
      "srcText": "나무 기둥 뒤에서 소고가 으스대며 말했어요. “나는 북보다는 작지만, 내가 제일 오래된 악기야. 이 공은 오랜 역사를 지닌 내가 가지는 게 당연해.”",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "10434",
      "srcText": "“킥킥!” 누군가 작은 소리로 웃자, 모두들 따라 웃었어요. 창고 안은 금세 웃음소리로 가득 찼지요. 야구공은 사라져 아쉬웠지만, 소중한 친구들과 함께해 즐거웠답니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "10412",
      "srcText": "풍물 창고 안으로 뭔가가 휙 날아들었어요. “뭐지? 뭐가 들어온 거야?” 잠자던 악기들이 유리창 깨지는 소리에 깜짝 놀라 주변을 두리번거렸어요. 창고로 들어온 것은 작고 하얀 야구공이었어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "10413",
      "srcText": "“흠흠. 내가 제일 어른이니까, 이 공은 내가 가져야 해.” 징이 거드름을 피우며 슬며시 끼어들었어요. “무슨 소리! 먼저 줍는 사람이 임자지!” 태평소가 달려와 냉큼 야구공을 주워 들었어요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "10438",
      "srcText": "꽹과리 풍물놀이의 시작과 끝을 알릴 뿐 아니라 풍물을 이끌어 가는 악기로, 풍물패의 대장인 상쇠가 쳐요. 징보다 훨씬 작지만 높은 음이 나고, 나무 공이가 달린 채로 쳐서 소리를 내요. 풍물놀이에서 농악의 장단을 조절하며 감정을 고조시키며 흥을 돋우는 역할을 하지요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 40
    },
    {
      "srcTextID": "10439",
      "srcText": "나발 나발은 길이가 약 115센티미터로 원래는 군악기로 쓰였어요. 한 음밖에 내지 못해 단조로운 듯 보이지만, 풍물의 기운을 힘차게 돋우는 역할을 한답니다. 어떤 마을에 들어간다는 신호를 나타낼 때나 풍물패를 모아 출발할 때 등 신호용으로 다양하게 쓰여요. 태평소 대추나무처럼 단단한 나무로 만든 전통 관악기인 태평소는 길이가 약 35센티미터의 원추형으로 음색이 화려하고 강렬해요. 그래서 풍물놀이를 한층 더 풍성하게 해 주지요.",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 61
    },
    {
      "srcTextID": "10440",
      "srcText": "북 세계 어느 나라에서든 볼 수 있는 원시 악기로 우리 나라의 북은 특히 소박하면서도 깊은 소리를 내요. 나무통의 양쪽에 쇠가죽을 씌워 북채로 치는 북은 구조가 간단해 손쉽게 다룰 수 있으며 주로 판소리 장단에 쓰여요. 소고 북보다 작은 소고는‘법고’, ‘버꾸’, ‘매구북’이라고 하는데, 단어 그대로 작은 북이에요. 북이라고는 해도 치는 소리보다는 치는 모양새를 중시하며 장단마다 첫 박에 한 번씩 춤을 추면서 쳐요.",
      "srcPage": 24,
      "srcSentenceEA": 7,
      "srcWordEA": 66
    },
    {
      "srcTextID": "10441",
      "srcText": "장구 두 개의 통을 연결하여 긴 통을 만들고, 그 양쪽에 가죽을 팽팽히 치고 채로 쳐서 소리를 내요. 양면을 다칠 수 있는 양면고로, 장고의 왼쪽 궁편은 가죽이 두꺼워 소리가 낮고, 오른쪽 채편은 가죽이 얇아 높은 소리를 내요. 타법이 매우 다양하여 어떤 음악이든 잘 어울리는 악기랍니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 46
    },
    {
      "srcTextID": "10442",
      "srcText": "징 놋쇠로 대야 모양과 같이 둥글게 만든 징은 끈을 매달아 들고, 채에 부드러운 뭉치를 말아 가운데 부분을 쳐서 소리를 내요. 풍물의 가락을 모두 감싸서 멀리 울려 퍼지게 해요. 풍물 악기 가운데 가장 웅장하고 깊은 소리를 낸답니다.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "10423",
      "srcText": "북 북은 어깨에 메고 서서 치는데, 북 끈은 왼쪽 어깨에 메고 북통은 허리 쪽으로 비스듬히 대며, 왼손으로 북통 머리를 잡고 오른손에 북채를 쥐고 힘 있게 쳐요. 징의 연주가 끝나자, 북이 기다렸다는 듯 큰 소리를 내며 앞으로 나왔어요. “허허, 소리 하면 내가 최고지. 나는 풍물 소리를 신명 나게 만들어 주거든. 나야말로 제일 훌륭한 악기야.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 56
    },
    {
      "srcTextID": "10430",
      "srcText": "“너는 나비처럼 너울너울 춤을 추잖아.” 장구가 상모를 다독이며 말했어요. “맞아, 네가 춤추는 모습을 보면 신이 절로 나.” 소고도 활짝 웃으며 말했어요. “네가 빠지면 풍물놀이는 정말 재미없을 거야.” 악기들이 모두 한목소리로 말하자, 상모의 얼굴이 밝아졌어요.",
      "srcPage": 18,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "10424",
      "srcText": "내기를 제안한 장구가 빙긋 웃으며 앞으로 나왔어요. “풍물놀이에 내가 빠지면 안 되지. 내가 소리를 내야만 사람들이 어깨춤을 춘다고. 저 공의 임자는 바로 나야, 나.”",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "10425",
      "srcText": "장구 왼손에는 궁굴채를 쥐고 팔을 뻗어 힘을 뺀 상태에서 하늘을 향해 공이를 올린 후 내려오는 힘을 이용해 힘껏 중앙을 세게 친 후 반동을 이용해 다시 올려요. 오른손으로는 열채를 쥐고 열채 끝을 위로 비스듬하게 한 후, 손잡이 약간 아랫부분을 변죽과 복판 경계선에 붙여 힘 있게 치며, 열채 끝이 복판 가죽에 닿지 않도록 해요. 친 다음에는 채를 채편에서 떼지 말아야 해요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 61
    },
    {
      "srcTextID": "10426",
      "srcText": "악기들 사이에서 우아하게 서 있던 태평소가 사뿐사뿐 앞으로 나왔어요. “너희들은 머리를 부딪쳐서 소리를 내지만, 나는 바람으로 소리를 내. 그러니까 내가 바로 훌륭한 악기가 아니겠어?” 태평소 겹서(목관 악기의 부리에 끼워 소리를 내는 얇고 갸름한 조각을 두 겹으로 만든 조각)에 입김을 불어넣고 관대와 동팔랑(태평소의 관 아래 끝에 나발 모양으로 퍼지게 구리로 만든 부분)을 통해 음정과 진폭을 조정해 소리를 내요.",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "10431",
      "srcText": "꽹과리가 악기들 앞으로 나서며 말했어요. “우리, 상모와 함께 한바탕 놀아 볼까?” “좋아, 좋아!” 악기들이 활짝 웃으며 맞장구를 쳤어요. 풍물패의 대장 꽹과리가 앞장서자, 모두들 그 뒤를 따라나섰어요. 상모도 빙글빙글 춤을 추며 뒤를 따랐지요.",
      "srcPage": 19,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "10415",
      "srcText": "“이렇게 하는 게 어때? 제일 훌륭한 악기가 야구공을 갖는 거야.” 곰곰이 생각하던 악기들이 이내 박수를 쳤어요. “좋아, 좋아. 그게 좋겠다.”",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "10416",
      "srcText": "갑자기 창고 안이 쥐 죽은 듯 조용해졌어요. “그만 싸우고 내 말 좀 들어 봐.” 악기들은 장구의 말에 귀를 기울였어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "10421",
      "srcText": "꽹과리 소리에 귀를 막고 있던 징이 성큼성큼 앞으로 나왔어요. “나는 모든 소리를 감싸 주는 징이야. 내가 빠진 풍물 소리는 시끄럽기만 할걸? 저 공은 내가 가져야 해.\"",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "10422",
      "srcText": "징 징을 칠 때에는 징채로 원을 그리면서 순간적으로 징의 한복판을 정확히 쳐야 소리의 울림이 크며 잡소리가 없이 긴 여운을 남겨요. 농악, 대취타, 종묘 제례악에서는 왼손에 징의 손잡이를 잡고 허리를 굽히지 않고 똑바로 서서 쳐야 해요. 또한 징을 든 손은 자신의 팔꿈치보다 약간 올라간 상태를 유지하면서 쳐야 해요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 49
    },
    {
      "srcTextID": "10419",
      "srcText": "꽹과리 꽹과리를 칠 때에는 팔로 치는 것보다 손목의 탄력으로 치는 것이 좋아요. 장단의 흥에 따라 자연스럽게 몸을 움직이며 부드럽게 쳐야 좋은 소리가 난답니다. 왼손으로 꽹과리를 가슴 높이 들고 오른손엔 채를 쥐고 쳐요. 왼손 엄지로 끈을 얽어 쥐고, 검지로 꽹과리를 받쳐 소리를 낼 때에 장지와 약지로 가볍게 그 소리를 막았다 열었다 해요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 54
    },
    {
      "srcTextID": "10420",
      "srcText": "꽹과리가 우쭐거리며 앞으로 나왔어요. “나는 풍물패의 대장, 꽹과리야. 내가 나서야만 흥겨운 풍물놀이가 시작되지. 그러니까 내가 제일 훌륭한 악기야.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "10433",
      "srcText": "창고 안에서 신명 나는 풍물 소리가 울려 퍼졌어요. 모두들 함께 어울려 소리를 내니 농부들과 풍년을 기원할 때처럼, 마을 사람들과 잔치를 벌일 때처럼, 흥겨운 풍물 마당이 되었지요. 악기들이 신 나게 놀고 있는데, 갑자기 창고 문이 열렸어요.",
      "srcPage": 21,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "10432",
      "srcText": "“야구공이 어디 갔지?” 한 소년이 두리번거리며 들어오자, 악기들은 모두 숨을 죽이고 가만히 있었어요. “앗, 찾았다! 여기 있는 줄도 모르고 한참 찾았네.”  소년은 야구공을 주워 들고 다시 밖으로 나갔어요.",
      "srcPage": 21,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "10414",
      "srcText": "모두들 야구공을 차지하기 위해 우르르 달려들어 티격태격 싸우기 시작했어요. “이 공은 내 거야, 내 거! 빨리 내놔!” 창고 안은 순식간에 아수라장으로 변했지요. 그때 장구가 장독 위로 폴짝 뛰어올라 큰 소리로 말했어요. “모두들, 주목!”",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    }
  ]
}