{
  "title": "아빠가 최고야!",
  "author": "전다연",
  "illustrator": "노은선",
  "isbn": "9791185721415",
  "readAge": "초등_저학년",
  "publishedYear": 2014,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 6,
  "paragraphInfo": [
    {
      "srcTextID": "44432",
      "srcText": "그날 밤, 준규는 전화기 옆에서 떠나지 않았어요. “너 무슨 일이 있니?” “아빠와 찍은 사진과 동영상을 목요일까지 내야 해요.” “뭐라고? 아빠는 금요일에나 오실 텐데 어쩌지?” 이튿날, 유치원에 간 준규는 풀이 죽었어요. 맛있는 간식을 만드는 시간도 즐겁지 않았어요. 그런데 갑자기 놀라운 일이 벌어졌어요. “우리 반 사진이 모두 올라왔네요. 출장 중이신 준규 아빠도 올려 주셨어요!” 정말, 우리 아빠가요?",
      "srcPage": 11,
      "srcSentenceEA": 10,
      "srcWordEA": 61
    },
    {
      "srcTextID": "44434",
      "srcText": "대회가 끝날 때쯤 갑자기 불이 꺼지더니 아빠의 목소리가 들려왔어요. “저는 신준규 아빠입니다!” 무대 위의 큰 모니터에는 아빠와 준규의 모습이 담긴 영상이 음악과 함께 흘러나왔어요.신준규 아빠입니다! 다시 불이 켜지자, 이게 웬일인가요! 무대 위에 진짜 아빠가 서 계셨어요! “자주 출장을 가야하고 바쁘지만 마음은 항상 준규와 함께 있답니다. 신준규, 사랑한다!” 아빠가 일을 얼른 마치고 정말로 오신 거였어요. 사람들이 다함께 짝짝짝 박수를 쳤어요. 준규는 방긋 웃으며 큰소리로 외쳤어요. “우리 아빠가 최고예요!”",
      "srcPage": 15,
      "srcSentenceEA": 12,
      "srcWordEA": 75
    },
    {
      "srcTextID": "44431",
      "srcText": "아빠가 집에 오자마자 참가 신청서를 쑥 내밀었어요. “어쩌지! 아빠는 내일 출장인데.” 아빠가 미안한 얼굴로 말했어요. “안 돼요, 아빠!” 준규의 실망은 이만저만이 아니었어요. 아빠는 내일 출장 가. 다음 날, 준규는 신청서에 몰래 동그라미를 쳐서 선생님에게 냈어요. “목요일까지 아빠와 함께 찍은 사진이나 동영상을 유치원 홈페이지에 올리도록 해요.” “앗, 어쩌지?” 준규는 슬슬 걱정이 되기 시작했어요.",
      "srcPage": 9,
      "srcSentenceEA": 10,
      "srcWordEA": 58
    },
    {
      "srcTextID": "44433",
      "srcText": "집에 돌아온 준규는 엄마와 함께 유치원 홈페이지에 올라온 사진들을 보았어요. “와, 아빠가 휴대폰에 저장해 놓은 준규 사진을 많이 올리셨구나!” 그때 마침 아빠한테 전화가 왔어요. “준규야, 대회에 꼭 참석할 테니 걱정 마라.” 드디어 대회가 열리는 날이에요. 강당에 많은 부모님들이 모였어요. 하지만 준규 아빠는 아직 도착하지 않았어요. “안 오시는 건가?” 준규는 초조해서 견딜 수가 없었어요. 아빠가 안 오시네!",
      "srcPage": 13,
      "srcSentenceEA": 10,
      "srcWordEA": 62
    },
    {
      "srcTextID": "44429",
      "srcText": "해님 유치원이 시끌시끌했어요. ‘최고의 아빠’를 뽑는 대회 때문이지요. “우리 아빠가 최고야!” “아니야, 우리 아빠야!” 찬수와 민정이는 서로 우겼어요. 우리 아빠가 최고거든! 친구들이 서로 아빠 자랑을 했어요. 준규는 그런 친구들이 부러웠어요. 왜냐고요? 준규 아빠는 항상 바쁘시거든요. 우리 아빠는 장난감을 잘 만들어! 우리 아빠는 요리를 참 잘해!",
      "srcPage": 5,
      "srcSentenceEA": 13,
      "srcWordEA": 55
    },
    {
      "srcTextID": "44430",
      "srcText": "선생님이 말씀하셨어요. “아빠가 참가만 해도 상을 받을 수 있어요!” 준규는 귀가 솔깃했어요. “상품이 뭐예요?” “남자는 축구공, 여자는 인형이에요.” “축구공 꼭 받고 싶다.” 참가 신청서를 나누어 주자 준규가 손을 번쩍 들었어요. “선생님, 저도 주세요!” 친구들도 덩달아 외쳤어요. “저도요!” “저도요!”",
      "srcPage": 7,
      "srcSentenceEA": 9,
      "srcWordEA": 41
    }
  ]
}