{
  "title": "내 친구 복슬이",
  "author": "양혜정",
  "illustrator": "신지수",
  "isbn": "9788954343336",
  "readAge": "유아",
  "publishedYear": 2006,
  "publisher": "㈜한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 23,
  "paragraphInfo": [
    {
      "srcTextID": "10392",
      "srcText": "며칠 뒤, 하루 종일 복슬이가 보이지 않았어요. 집 안을 샅샅이 찾아보았지만, 그림자도 보이지 않았지요. “아빠, 혹시 복슬이가 할아버지 산소에 간 게 아닐까요?” “설마, 그 먼 데까지?”",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "10389",
      "srcText": "시골에 사는 보람이 할아버지는 털이 수북한 복슬이와 함께 살고 있었어요. 할아버지에게 삽살개인복슬이는 둘도없는다정한친구였답니다. 어느 날, 할아버지가 아파서 쓰러지자 복슬이는할아버지를따라 서울에 사는 보람이네 집으로 오게 되었어요. 할아버지 손녀인 보람이는 처음 본 순간부터 복슬이가 너무 좋았어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "10391",
      "srcText": "그리고 며칠 뒤, 할아버지는 하늘나라로 떠났어요. “복슬아, 어서 타. 집에 가야지!” 복슬이는 할아버지 곁을 떠나기 싫은지 차에 올라타지 않으려고 발버둥을 쳤어요. 차에 타고도 창문을 긁으며 낑낑거렸지요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "10393",
      "srcText": "“복슬아, 복슬아!” 아빠와 보람이가 동네 구석구석을 모두 찾아보았지만, 복슬이는 보이지 않았어요. 결국 아빠는 할아버지 산소에 가 보기로 마음먹었지요. “세상에, 복슬아!” 복슬이는 할아버지 무덤 앞에 힘없이 엎드려 있었어요. 아빠는 너무 놀라 말을 잇지 못했어요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "10390",
      "srcText": "복슬이가 힘없이 누워만 있자, 보람이는 맛있는 과자도 주고 안아도 주었어요. “복슬아, 이거먹어.” “인형줄까?” “안아 줄까?” 하지만 복슬이는 보람이를 본체만체 할아버지가 누워 있는 방만 바라보았어요. 하루 종일 아무것도 먹지 않고 말이에요.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "10400",
      "srcText": "귀신이나 액운을 쫓고 복을 가져다주는 삽살개는 온몸이 긴 털로 덮여 있는데다가 머리가 커서 얼핏 보면 수사자와 닮았다고 하여 ‘사자개’라고도 불렀어요. 진돗개, 풍산개와 함께 우리나라의 대표적인 토종개인 삽살개는 아래로 처진 귀와 긴 털로 덮인 눈 때문에 해학적인 표정을 담고 있지만 용감하고 영리해 선조들의 사랑을 한 몸에 받았답니다. 귀신 쫓는 개.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "10401",
      "srcText": "나라를 지키는 동물, 개. 신라 시대 때 왕실과 귀족 사회에서 사랑을 받으며 귀하게 자랐던 삽살개는 통일 신라가 멸망하자 민가로 흘러 들어와 자랐을 거라고 추측해요. 그리고 고려 시대나 조선 시대 때에는 우리 민족의 애환과 고난을 함께 겪었답니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "10402",
      "srcText": "독도를 지키는 삽살개. 1998년 (주)한국삽살개보존회에서‘동돌이’와‘서순이’를 독도를 지키는 경비견으로 보냈어요. 지금은 둘 사이에 ‘곰이’와‘몽이’남매가 태어나 곰이와 몽이가 독도를 지키고 있답니다.",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "10403",
      "srcText": "예로부터 개는 집을 지키는 일 뿐만 아니라 맹인에게 길을 안내해 주고, 사람과 함께 사냥도 했어요. 또한 귀신이나 잡귀 등 재앙을 물리치고 집안에 행운을 전해 준다고 믿었지요. 삽살개는 무엇보다도‘악귀를 쫓는 개’로 꼽혀요. 삽살개의 ‘삽’은‘없애다’또는‘쫓다’의 뜻이고, ‘살’은‘귀신 또는 사람을 해치는 기운’이라는 뜻으로‘귀신을 쫓는 개’라는 의미를 갖고 있지요. “삽살개 있는 곳에는 귀신도 얼씬 못한다.” 라는 속담이 있을 정도로 삽살개는 용맹하고 싸움에도 강하답니다.",
      "srcPage": 22,
      "srcSentenceEA": 11,
      "srcWordEA": 70
    },
    {
      "srcTextID": "10404",
      "srcText": "우리나라를 지키는 토종개. 개는 예로부터 사람과 친숙한 동물이에요. 사람들은 사람의 말을 잘 듣고 따르는 개를 좋아했어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 18
    },
    {
      "srcTextID": "10405",
      "srcText": "특히 천연기념물로 지정된 삽살개와 진돗개를 비롯하여 풍산개, 동경이, 불개는 우리 민족과 함께 살아온 우리의 소중한 토종개랍니다. 특히 삽살개는 신라 시대 때 액운을 쫓아내고 나라를 지키는 수호 동물이었어요. 또한 고구려의 고분 벽화나 춘향전과 같은 고전 문학 등에 자주 나왔을 뿐만 아니라, 김유신 장군이 전쟁터에서 군견으로 데리고 다녔을 만큼 예로부터 많은 사랑을 받아왔어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "10398",
      "srcText": "\"어, 복슬이네! 복슬아!\" 보람이는 복슬이를 보고 깜짝 놀랐어요. \"복슬아! 어디 갔다 이제 왔어? 내가 얼마나 찾았는데.\" 보람이가 꼭 껴안아 주자, 복슬이는 살랑살랑 꼬리를 흔들었어요.",
      "srcPage": 19,
      "srcSentenceEA": 6,
      "srcWordEA": 29
    },
    {
      "srcTextID": "10397",
      "srcText": "집에 온 복슬이도 보람이를 찾아 나섰어요.여기 킁킁, 저기 킁킁! 냄새를 맡으며 쉴 새 없이 돌아다녔지요. 보람이에요! 모퉁이를 돌다가 보람이를 발견한 복슬이는 꼬리를 흔들며 큰 소리로 짖었어요.",
      "srcPage": 18,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "10399",
      "srcText": "보람이는 복슬이의 폭신폭신한 털을 꼭 쥐고 복슬이를 따라 걸었어요. “아빠!” 집에 돌아온 보람이가 아빠에게 달려갔어요. 아빠는 보람이를 꼬옥 안아주었지요. 그런데 복슬이는 누군가를 찾듯 아주 먼 곳을 오랫동안 바라보았답니다.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "10394",
      "srcText": "\"제가 불러도 못 듣고 가던걸요?” 옆집 은솔이가 말했어요. 아빠는 허둥지둥 보람이를 찾아 나섰어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 15
    },
    {
      "srcTextID": "10395",
      "srcText": "복슬이를 데리고 집으로 돌아온 아빠가 보람이를 불렀어요. 하지만 아무리 불러도 대답이 없었어요. “아저씨, 아까 보람이가 복슬이 찾는다고 저쪽으로 갔어요.\"",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 20
    },
    {
      "srcTextID": "10396",
      "srcText": "한편, 보람이는 복슬이를 찾아서 이 골목, 저 골목 이리 기웃, 저리 기웃거리다가 다른 동네까지 오게 되었어요. 그러다 그만 길을 잃고 말았지요. “보람아, 복슬이 왔다!”",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "10406",
      "srcText": "경주의 땅 이름을 따 ‘동경’으로 지어진 동경이는 꼬리가 없거나 5센티미터 이하로 짧고, 생김새는 진돗개와 비슷하게 생겼어요. 주인에게 충성심이 강하고 온순한 편이나 사냥할 때는 몸이 민첩하고 날렵해 사냥개로 쓰이고 있어요. 뒷다리가 튼튼해 점프력과 순발력이 뛰어난 동경이는 어릴 때부터 야생 멧돼지를 물어뜯을 만큼 용감하답니다.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "10407",
      "srcText": "민첩한 사냥개, 동경이. 고향 경상북도 경주 몸길이 50~55센티미터 몸무게 15~25킬로그램 동경이는‘댕견’, ‘댕갱이’라고 부르는 경주 지방의 토종개로, 국어사전에도 올라 있지만 꼬리가 없다는 이유로 학대하여 멸종 위기에 처해 있었어요. 지금도 전국적으로 100여 마리밖에 없을 정도로 사람들에게서 잊혀져 가고 있답니다.",
      "srcPage": 23,
      "srcSentenceEA": 7,
      "srcWordEA": 43
    },
    {
      "srcTextID": "10408",
      "srcText": "뼈대 있는 가문, 삽살개. 고향 경상남도 경산 몸길이 54~56센티미터 몸무게 18~21킬로그램 온몸이 긴 털로 덮여 있는 삽살개는 두 눈이 보이지 않아 전체적으로 움직임이 둔할 것 같아 보이지만, 사실 민첩하고 운동 신경이 잘 발달되어 있어요. 한번 싸움이 나면 좀처럼 물러서는 법이 없고, 인내심이 강해 어떤 어려움도 당당하게 극복한답니다. 한겨울에 비와 눈을 맞으며 바깥에서 잠을 자도 아프지 않으며 찌는 듯한 무더위에도 잘 뛰어다니는 체력을 갖고 있어요.",
      "srcPage": 23,
      "srcSentenceEA": 6,
      "srcWordEA": 69
    },
    {
      "srcTextID": "10409",
      "srcText": "일제 시대 때 토종개 박멸 정책으로 잡혀간 삽살개는 일본군의 털옷과 털신을 만드는 데 희생되었어요. 다른 개들보다 털이 많았던 삽살개는 더 많이 죽어 거의 멸종 위기까지 처했지요. 1960년대 말 경북대학교 교수들에 의해 보존되기 시작하면서 1992년 천연기념물 제368호로 지정되었답니다.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "10410",
      "srcText": "충성심이 강한 진돗개. 고향 전라남도 진도군 몸길이 45~53센티미터 몸무게 12~20킬로그램 천연기념물 제53호로 지정된 진돗개는 우리나라에서 제일 영리한 개로 진도 지방의 토종개예요. 한번 주인이 정해지면 잊거나 배반하지 않는 진돗개는 다른 곳으로 팔려 가도 옛 주인을 못 잊어 되돌아오는 일이 많을 정도로 충성심이 강해요. 그리고 후각이 뛰어나고 대담하여 한 번 추적한 짐승은 끝까지 쫓아 잡아내는 끈질긴 근성도 있어요. 밥을 앞에 두어도 주인이 먹으라고 하기 전에는 입을 대지 않을 만큼 정직하답니다.",
      "srcPage": 23,
      "srcSentenceEA": 7,
      "srcWordEA": 74
    },
    {
      "srcTextID": "10411",
      "srcText": "호랑이 잡는 개, 풍산개. 고향 함경남도 풍산군 몸길이 60~65센티미터 몸무게 20~30킬로그램 진돗개, 삽살개와 함께 우리나라의 3대 토종개로 평가 받는‘풍산개’는 사람에게는 온순하지만 동물 앞에서는 민첩하고 용맹스러워 맹수 사냥개나 군견으로 쓰였어요. 모습이 진돗개와 비슷하게 생겼지만, 몸집이 더 크고 털이 많은 풍산개는 북쪽의 추운 날씨에 잘 적응할 수 있도록 빽빽한 속 털과 길고 거친 겉 털의 이중모로 되어 있어요. 겨울철 사냥 기간 중에는 영하 20~30도의 기온에서도 눈 위에서 잠을 잘 만큼 추위와 질병에 강하며 시력과 청력은 세계 어느 견종보다 우수하다고 해요. 풍산개는 한번 시도한 일은 포기할 줄 모를 만큼 지독한 인내력을 가지고 있어‘호랑이 잡는 개’로도 불린답니다.",
      "srcPage": 23,
      "srcSentenceEA": 10,
      "srcWordEA": 102
    }
  ]
}