{
  "title": "하늘을 울리는 거문고",
  "author": "이태영",
  "illustrator": "이유진",
  "isbn": "9788954338165",
  "readAge": "유아",
  "publishedYear": 2006,
  "publisher": "㈜한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 25,
  "paragraphInfo": [
    {
      "srcTextID": "12983",
      "srcText": "왕산악은 마음을 가다듬고 새로 만든 악기로 연주를 시작했어요. 둥둥 덩덩 연주를 하던 왕산악의 얼굴이 점점 어두워졌어요. “이건 아니야! 이 소리는 너무 무겁고, 가슴을 울리는 감동도 없어!”",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "12984",
      "srcText": "왕산악은 침통한 얼굴로 악기를 바라보았어요. 띵! 그때 울림통에 달아 놓은 실마저 끊어지고 말았어요. 게다가 시간이 흐르자 곱게 다듬어 만든 울림통도 모양이 조금씩 뒤틀리기 시작했지요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "12979",
      "srcText": "고구려 시대 때의 일이에요. “악기는 있으나 연주하는 방법을 모르니 그것 참 답답하구나.” 임금님은 중국에서 가져온 악기 때문에 고민에 빠져 있었어요. 그러자 음악에 조예가 깊은 왕산악이 임금님에게 공손히 물었어요. “제가 그 악기의 연주법을 알아보겠습니다.”",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "12998",
      "srcText": "가야금. 가얏고라고도 하는 가야금은 청아하고 부드러운 음색으로 오늘날 가장 대중적인 인기를 얻고 있는 국악기예요. 몸통은 오동나무로 만들고, 명주실을 꼬아서 만든 열두 개의 줄을 세로로 매어 각 줄마다 안족을 받쳐 놓고 연주해요. 술대로 연주하는 거문고와 달리 손가락으로 직접 뜯어서 소리를 내지요. 왼손으로는 안쪽 뒤편의 줄을 흔들거나 누르며, 오른손으로는 줄을 뜯거나 퉁겨서 소리를 낸답니다.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 56
    },
    {
      "srcTextID": "12999",
      "srcText": "아쟁. 고려 때 중국에서 들어온 아쟁은 현을 활대로 마찰해서 소리를 내는 악기예요. 원래는 현이 일곱 개이지만 음을 보강하여 아홉 개로 만들기도 해요. 앞면은 오동나무, 뒷면은 밤나무로 만들며, 현악기 중에서 가장 좁은 음역을 지닌 저음 악기예요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "13000",
      "srcText": "양금. 양금은 조선 시대에 청나라를 통해 들어온 악기로, 사다리꼴 몸통은 오동나무로 만들고, 채는 대나무를 깎아 만들지만, 쉰여섯 개의 현은 다른 현악기와 달리 철로 만들어요. 현이 철로 되어 있기 때문에 연주 법도 독특해요. 금속의 가볍고 맑은 음을 내는 양금은 일정한 높이의 줄을 채로 쳐서 소리를 낸답니다.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 48
    },
    {
      "srcTextID": "13001",
      "srcText": "퓨전 국악. 서로 다른 장르의 음악 요소가 고유의 분위기를 잃지 않으면서 조화를 이루어 만들어 내는 음악을 퓨전 음악, 혹은 크로스 오버라고 해요. 퓨전 국악은 서양 음악에 익숙해진 대중들에게 우리나라의 전통 음악인 국악을 좀 더 친숙하게 알리기 위해 서양 음악과 현대 음악을 국악과 조화롭게 접목시킨 음악을 말해요. 최근 젊은 음악인들은 물론 대중들에게도 많은 인기를 얻고 있는데, 가야금이나 대금 등의 국악기로 서양 음악이나 대중가요를 연주하는 것이 그 예랍니다.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 69
    },
    {
      "srcTextID": "13002",
      "srcText": "해금. 고려 시대 때 중국에서 들어온 해금은 두 줄로 된 현악기로, 깡깡이 또는 깽깽이라고도 해요. 활대는 말총으로 만들고, 몸통은 대나무로 만들었어요. 활대를 안쪽 줄과 바깥쪽 줄 사이에 넣고 문질러 소리를 내요. 해금은 현악기이면서 관악 합주에 꼭 편성되어 관악기와 현악기와의 균형을 유지하는 중요한 역할을 한답니다.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 48
    },
    {
      "srcTextID": "13003",
      "srcText": "향비파. 서역의 오현 비파가 고구려를 통해 전해진 후 신라에서 새롭게 만든 악기예요. 목이 굽고 줄이 네 개인 당비파와 구분하기 위해 목이 곧고 줄이 다섯 개인 비파를 향비파라고 부르게 되었어요. 갸름하고 둥근 울림통 위에 다섯 개의 줄이 열두 개의 괘에 얹혀 있어요. 삼국 시대부터 조선 말기까지 궁중에서 연주되었으며, 처음에는 거문고처럼 술대로 줄을 쳐서 연주했으나 조선 말기에는 손가락으로 타서 연주했어요. 현악기를대표하는삼현악기. 서양의 대표적인 현악기로 바이올린과 첼로, 비올라가 있다면 우리나라에는 삼현이 있어요. 삼현이란, 통일 신라 시대의 대표적인 3대 현악기로, 거문고와 가야금, 향비파를 말한답니다.",
      "srcPage": 19,
      "srcSentenceEA": 7,
      "srcWordEA": 87
    },
    {
      "srcTextID": "12980",
      "srcText": "'중국의 악기로는 우리의 소리를 표현할 수 없어. 아무리 연주해도 우리의 웅장한 기상이 실려 있지 않아. 먼저 우리의 자연과 혼을 담은 우리의 악기를 만들어야 해.’",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "12981",
      "srcText": "악기를 집으로 가져온 왕산악은 연주법을 깨닫기 위해 이리저리 소리를 내 보았어요. 얼마 후 왕산악은 악기를 다룰 수 있게 되었어요. 하지만 그 소리가 마음에 들지 않았지요.",
      "srcPage": 7,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "12990",
      "srcText": "왕산악은 때로는 빠르게, 때로는 느리게 현을 뜯었어요. 그 소리가 맑고 점잖은지 숲 속 동물들이 숨을 죽이고 듣고 있었어요. 유유히 흐르던 구름은 솜털 날개를 너울거리며 춤을 추었지요. 어디선가 검은 학도 날아와 음악에 맞춰 춤을 추었답니다.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "12991",
      "srcText": "왕산악은 이 악기를 궁으로 가져와 임금님께 바쳤어요. 슬기덩징당당 슬기덩징당당 “오호, 정말 청아하고 맑은 음색의 악기로다. 악기 소리가 하늘을 울리는구나!”",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 21
    },
    {
      "srcTextID": "12992",
      "srcText": "임금님은 악기를 보고 크게 기뻐했어요. 그리고 마음과 정성을 다해 악기를 만든 왕산악에게 큰 상을 내렸지요. 이 악기가 바로 거문고랍니다.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "12987",
      "srcText": "다음에는 고치에서 한올 한올 실을 뽑아냈어요. 그리고 그 실을 꼬아 질긴 현을 만들었지요. “이 악기는 중국의 악기와 달리 술대로 연주하는 거야.” 왕산악은 귀한 양금채를 어렵게 구해 술대를 만들었어요. 조심스럽게 악기를 만드는 왕산악의 손길은 매우 섬세했지요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "12982",
      "srcText": "왕산악은 서둘러 산으로 올라갔어요. “음, 그래. 이 나무가 좋겠구나.” 왕산악은 단단하게 생긴 나무를 골라 탁탁 도끼질을 했어요. 집으로 돌아온 왕산악은 나무를 정성스럽게 다듬고, 한줄 한줄 실을 매어 악기를 만들었어요. “이제 됐다!” ",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "12994",
      "srcText": "거문고. 거문고는 길이 150센티미터, 너비 19센티미터의 울림통에 여섯 개의 줄을 연결해서 만들어요. 울림통의 앞판은 오동나무로 뒤판은 밤나무로 붙여 만들며, 여섯 개의 줄은 명주실을 꼬아 만들지요. 대나무로 만든 술대를 사용해 연주하는데, 오른손 집게손가락과 가운뎃손가락 사이에 술대를 끼고 엄지손가락으로 버티어 내려치거나 뜯어서 연주해요. 거문고는 우리나라 현악기 중에서도 음역이 매우 넓어서 약 세 옥타브나 낼 수 있다고 해요.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 59
    },
    {
      "srcTextID": "12995",
      "srcText": "거문고와 여러 가지 현악기. 현으로 소리를 내는 악기를 현악기라고 하는데, 우리나라 현악기의 줄은 대부분 명주실로 만들고, 몸통은 나무로 만들어요. 그래서 우리나라 현악기는 자연의 고유한 소리를 표현하기에 알맞지요. 그중 에서도 거문고는 깊고 그윽한 소리를 지니고 있어 자연 친화적인 우리 민족의 정서와 잘 맞는답니다.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "12996",
      "srcText": "고구려 때 중국 진나라에서 일곱 줄로 된 칠현금을 보내왔는데, 연주 방법을 아는 사람이 아무도 없었다고 해요. 그래서 당시 관리였던 왕산악이 칠현금을 연주했는데, 고구려의 웅장한 소리가 나지 않아 새로운 악기를 만들어 연주했어요. 그때 검은 학이 날아와 춤을 추었다고 해서 악기 이름을 현학금이라 지었대요. 그 후 후세에 전해지면서 ‘현학금’ 에서 ‘거문고’ 로 바뀌었다고 전해진답니다. 거문고는 통일 신라 시대에 신의 악기로 여겨져 보물 창고인 ‘천존고’ 에 보관 되었다가, 그뒤 신라 사람인 옥보고가 오십 년 동안 거문고를 연구하여 그 기법을 전수한 뒤 후대에 널리 연주되었다고 해요.",
      "srcPage": 18,
      "srcSentenceEA": 8,
      "srcWordEA": 89
    },
    {
      "srcTextID": "12997",
      "srcText": "연주법에 따른 현악기의 종류. 발현 악기. 줄을 뜯거나 퉁기면서 연주하는 악기로, 가야금, 거문고, 비파 등이 있어요. 찰현 악기. 활과 줄을 마찰시켜서 연주하는 악기로, 해금과 아쟁 등이 있어요. 타현 악기. 독특하게 줄을 쳐서 연주하는 악기로, 양금이 있어요.",
      "srcPage": 18,
      "srcSentenceEA": 7,
      "srcWordEA": 42
    },
    {
      "srcTextID": "12985",
      "srcText": "왕산악은 몸을 깨끗이 하고 마음속으로 기도했어요. 그리고 그날부터 산을 오르내리며, 단단한 오동나무와 밤나무를 베어 와 마당에 늘어놓고 그늘에서 정성껏 말리기 시작했지요. 그렇게 오 년을 기다린 끝에 단단한 나무를 얻었어요. 마침내 왕산악은 그 나무를 깎고 다듬어 깊은 소리를 담을 울림통을 만들었답니다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "12986",
      "srcText": "왕산악은 뭉게구름이 두둥실 떠가는 파란 하늘을 한동안 말없이 바라보았어요. ‘그래, 다시 만들어 보자. 저 구름을 춤추게 하는 아름다운 소리를 만드는 거야!’",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "12993",
      "srcText": "그 뒤로 하늘을 울리는 거문고 소리는 조상들의 삶에 여유와 풍류를 북돋워 주며 더 많은 사랑을 받게 되었어요. 거문고를 사랑한 사람들은 깊고 소박한 소리를 내는 거문고가우리 민족을 닮았다고 했어요. 또 선비들은 거문고야말로 우리의 높은 기상을 나타내는 악기라고 찬미했답니다.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "12989",
      "srcText": "몇 해 동안 갖은 노력을 기울인 끝에 드디어 악기가 완성되었어요. 왕산악은 마치 아기를 다루듯 조심스럽게 악기를 품에 안고 산속으로 들어갔지요. 폭포수 앞 바위 위에 앉은 왕산악은 지그시 눈을 감고 연주를 시작했어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "12988",
      "srcText": "“이제 현을 고정시켜야 해.” 왕산악은 현을 고정시킬 나무를 정교하게 조각하기 시작했어요. 그 모양이 꼭 기러기발 같았지요. 이어서 기러기발을 하나하나 세운 뒤, 그 위에 현을 얹고 팽팽하게 고정시켰어요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    }
  ]
}