{
  "title": "깜짝 다이어트를 위한 달나라 여행",
  "author": "와이엔티",
  "illustrator": "전병준",
  "isbn": "9791157026173",
  "readAge": "초등_저학년",
  "publishedYear": 2017,
  "publisher": "황우출판사",
  "classification": "자연탐구",
  "paragraphInfoCount": 12,
  "paragraphInfo": [
    {
      "srcTextID": "44328",
      "srcText": "\"난 언제나 몸이 무겁다는 걸 느껴. 제발 꿈속에서라도 한 번만 몸이 날아갈 듯 가벼워졌으면 좋겠어. 그럼 나도 희망을 가지고 다이어트를 할 수 있을 것 같아.\" 순간 마리의 머리에 반짝 좋은 아이디어가 떠올랐어요. '그 정도라면 뉴턴이 발견한 중력을 이용해 해결할 수 있을 것 같은데!' 하지만 마리는 바로 말하지 않고 우선 이렇게 물었어요. \"우리 3학년 평균 몸무게가 약 30kg쯤 된다고 해. 넌 몇 kg이면 몸이 가벼울 것 같니?\" \"평균이 30? 그럼 난 두 배네. 정말 지구를 떠나고 싶다!\" 장미는 절망한 듯 그렇게 말하더니 곧 이렇게 덧붙였어요. \"단 한 번이라도 체중계에 올라갔을 때 30kg 아래면 마리 네가 하라는 대로 할게.\" \"정말이지?\" \"정말이야, 자, 약속!\" 장미와 마리는 새끼손가락을 걸고 약속을 했어요.",
      "srcPage": 9,
      "srcSentenceEA": 15,
      "srcWordEA": 116
    },
    {
      "srcTextID": "44336",
      "srcText": " 순간 장미의 눈에 핑그르르 눈물이 고였어요. \"난 그동안 핑계만 대면서 한번도 노력하지 않았어. 이제는 나도 몸무게를 줄여서 몸이 가벼워질 수 있다는 자신감이 생겼어. 지구로 돌아간 순간부터 다이어트를 시작할 거야. 정말이야!\" \"그래 잘 생각했구나!\" 황박사님이 장미의 머리를 쓰다듬어 주었어요. 그러자 몽몽이도 기분이 좋은지 '야옹~' 하고 울었어요. 돌아보니 유비와 투덜이도 체중계에 몸무게를 재고 있었어요. 유비는 5kg, 투덜이는 9kg이었어요. \"유비는 완전 몽몽이 무게네.\" ",
      "srcPage": 17,
      "srcSentenceEA": 12,
      "srcWordEA": 69
    },
    {
      "srcTextID": "44335",
      "srcText": "황박사님과 유비, 마리, 투덜이가 빙 둘러선 중앙에 체중계가 놓이고 드디어 장미가 한 발 한 발 체중계 앞으로 걸어왔어요. 장미가 체중계 위에 오르자 마리가 얼른 숫자를 보았어요. \"우와, 10kg!\" \"정말이야, 겨우 10kg이야! 대박!\" \"이제 만족하냐?\" 투덜이도 마치 자기 일처럼 기뻐하며 만세를 불렀어요. 장미는 몇 번이나 체중계에 올라갔다가 내려왔어요. \"그러고 보니 달에 내리는 순간부터 뭔가 몸이 가벼워진 느낌이었어.\" 그때 마리가 장미를 살짝 끌어안으며 말했어요. \"힘내, 장미야. 조금만 노력하면 몸무게를 줄일 수 있어.\"",
      "srcPage": 16,
      "srcSentenceEA": 12,
      "srcWordEA": 76
    },
    {
      "srcTextID": "44333",
      "srcText": "창밖을 내다보니 지구가 점점 작아지고 있었어요. 나중에는 공처럼 작아 보였어요. \"우아, 멋지다!\" 캄캄한 우주 저편으로 별들이 아름답게 빛나고 있었어요. 장미는 마리에게 귓속말을 했어요. \"너 정말 대단하다. 내가 지구를 떠나고 싶다고 했다고 진짜 지구를 떠나게 해 주다니.\" 마리가 호호 웃으며 말했어요. \"잠시만 기다려 봐. 조금 더 좋은 일이 기다리고 있으니까.\" \"지구야, 안녕!\" \"와, 지구가 조그맣게 보여!\"",
      "srcPage": 14,
      "srcSentenceEA": 12,
      "srcWordEA": 61
    },
    {
      "srcTextID": "44337",
      "srcText": "유비가 황박사님에게 물었어요. \"왜 달에서는 몸무게가 조금밖에 안 나가는 거예요?\" 황박사님이 흠흠 헛기침을 하고 말했어요. \"중력 차이야! 달의 중력은 지구의 1/6 밖에 안 되거든.\" 그러자 투덜이가 괜히 투덜거리며 말했어요. \"지구에 가 봐야 재미도 없는데 난 그냥 여기서 살까? 그럼 앞으로는 좀 가벼운 인생을 살게 될 거 같은데. 히히.\" 투덜이 말에 다들 하하하 웃음을 터뜨렸어요. \"자, 지구로 돌아가자!\" 황박사님이 외치자 카오스머신이 달에서 부웅 떠올랐어요. 중력공부도 끝! 달나라 여행 끝! 그 뒤로 장미는 날마다 조깅을 하며 열심히 체중을 빼 건강한 몸매를 가지게 되었어요. 물론 검은색 옷은 더 이상 입지 않고 밝은 색깔의 옷을 즐겨 입게 되었답니다.",
      "srcPage": 18,
      "srcSentenceEA": 16,
      "srcWordEA": 105
    },
    {
      "srcTextID": "44331",
      "srcText": "해먹에서 내려온 황박사님이 삼총사 곁에 앉았어요. 그러자 마리가 황박사님에게 눈빛으로 무언가 말했어요. 황박사님이 바로 알아듣고 가만히 고개를 끄덕였어요. \"그래, 그 방법밖에 없겠지? 그럼 당장 장미를 데려와라! 장미를 지구 밖으로 보내버리자!\" 황박사님 말에 마리가 호호 웃으며 좋아했어요. 하지만 유비와 투덜이는 깜짝 놀라 펄쩍펄쩍 뛰었어요. \"황박사님! 왜 그러세요? 정신 차리세요.\" \"마리야! 너도 왜 그래? 뭐 잘못 먹었니?\" 마리는 둘의 말을 무시하고 장미에게 전화를 걸었어요. 잠시 후, 장미가 연구소로 찾아왔어요.",
      "srcPage": 12,
      "srcSentenceEA": 14,
      "srcWordEA": 79
    },
    {
      "srcTextID": "44329",
      "srcText": "마리는 학교가 끝나자마자 유비와 투덜이를 데리고 황박사님 연구소로 달려갔어요. 가면서 오늘 학교에서 장미와 있었던 일에 대해 친구들에게 설명했어요. 설명을 듣고 유비가 고개를 갸우뚱거렸어요. \"장미가 그렇게 말했어? 살을 빼야 몸이 가벼워지는 거지, 어떻게 몸이 가벼워지면 희망을 가지고 살을 뺀다는 거야? 그건 말이 안 되잖아?\" 그때 투덜이가 끼어들었어요. \"원래 우리 같이 뚱뚱한 애들은 앞뒤가 안 맞는 말을 잘해. 날씬한 네가 이해해. 히히히.\" 투덜이의 농담에 마리가 소리를 빽 질렀어요. \"농담하지 마! 지금 장미는 심각해! 지구를 떠나고 싶대!\" \"뭐, 뭐라고!\" 유비와 투덜이는 놀라 눈이 동그래졌어요.",
      "srcPage": 10,
      "srcSentenceEA": 16,
      "srcWordEA": 92
    },
    {
      "srcTextID": "44334",
      "srcText": "드디어 카오스머신이 달에 착륙했어요. 황박사님은 몽몽이를 안고 맨 먼저 달에 내렸어요. 마리는 유비에게 무언가를 들고 오라고 시켰어요. 가만 보니 유비가 들고 있는 것은 체중계였어요. \"귀찮게 그걸 왜 들고 온 거야?\" 투덜이가 묻자 유비가 어깨를 으쓱하며 마리를 가리켰어요. 그때 마리가 체중계를 받아 달 표면에 척 내려놓았어요. \"장미야, 이리 와 봐. 여기서 네 체중을 재 보자.\" \"지구와 달의 중력은 다르다옹~\"",
      "srcPage": 15,
      "srcSentenceEA": 10,
      "srcWordEA": 64
    },
    {
      "srcTextID": "44330",
      "srcText": "연구소에는 몽몽이밖에 없었어요. 황박사님은 잠시 외출을 한 것 같았어요. 삼총사는 둘러앉아 회의를 했어요. \"지구를 떠나고 싶다는 건, 혹시, 죽고 싶다는......?\" 투덜이의 말에 마리가 얼른 입을 막았어요. \"쓸데 없는 말 하지 마! 그냥 그만큼 심각하다는 거야!\" 유비는 깊은 생각에 잠긴 듯 혼자 중얼거렸어요. \"뚱뚱한 장미를 어떻게 30kg도 안 나가게 만들 수 있지? 또 몸이 가볍다는 걸 느껴보고 싶다고 했나? 참 어렵다.\" 바로 그때 연구소 천장에서 소리가 들려왔어요. \"뭐 그런 걸 가지고 고민하고 그래!\" 황박사님 목소리였어요. 올려다보니 황박사님이 천장에 해먹을 매달아 놓고 낮잠을 자다 깨어 삼총사를 내려다보고 있었어요. \"내가 중력으로 해결해 주지!\" \"그게 가능할까요?\"",
      "srcPage": 11,
      "srcSentenceEA": 17,
      "srcWordEA": 102
    },
    {
      "srcTextID": "44327",
      "srcText": "장미는 느티나무 아래 벤치에서 울고 있었어요. \"울지 마, 장미야.\" 마리가 옆에 앉아 위로해 주었어요. 하지만 장미는 한숨만 푹푹 내쉬었어요. \"위로해도 소용없어. 결국 내가 뚱뚱해서 그런 거니까.\" 장미의 말에 마리가 조심스럽게 한 마디 했어요. \"살을 좀 빼면 되잖아. 운동만 좀 하면 될 텐데.\" \"안 돼! 난 뚱뚱하지 않은 적이 한 번도 없어. 태어날 때도 6kg이 넘었고, 지금은 60kg이야.\" 사실 장미는 3학년 중에서 가장 뚱뚱했어요. 그래서 그런지 장미는 자신감도 없고 늘 검은색 옷만 입고 다녔어요.",
      "srcPage": 8,
      "srcSentenceEA": 14,
      "srcWordEA": 82
    },
    {
      "srcTextID": "44326",
      "srcText": "깜짝 다이어트를 위한 달나라 여행. 남자아이들은 늘 장미를 놀려댔어요. 장미는 똑똑하고 얼굴도 예쁜 아이인데, 몸무게가 좀 많이 나가는 게 문제였어요. \"특급 뚱녀 나왔다!\" \"뚱뚱보 장미! 꿀돼지 장미!\" \"지구가 너 때문에 힘들어! 몸무게 짱!\" 아이들이 놀릴 때마다 장미는 화가 나서 펄펄 뛰었어요. 그러면 남자아이들은 더욱 신나게 놀려댔지요. 오늘도 점심시간에 아이들이 장미를 놀렸어요. 장미는 너무 화가 나서 엉엉 울며 운동장으로 나갔어요. 그것을 보고 얼른 마리가 따라 나갔어요.",
      "srcPage": 7,
      "srcSentenceEA": 13,
      "srcWordEA": 74
    },
    {
      "srcTextID": "44332",
      "srcText": "황박사님이 카오스머신 앞에서 아이들에게 말했어요. \"이 알약을 하나씩 먹어라. 그럼 우주복을 입을 필요도 없고, 오로지 이 헬멧만 쓰면 된단다.\" \"우리 지금 어디 가는데요?\" 투덜이가 묻자 마리가 옆구리를 쿡 찌르며 말했어요. \"졸았니? 아까 박사님이 말씀하셨잖아, 달에 간다고!\" 박사님이 몽몽이를 안고 먼저 카오스머신에 올랐어요. 유비와 마리, 장미, 투덜이도 뒤따라 올라탔어요. \"자, 출발!\" 카오스머신이 하늘로 부웅 떠올랐어요. \"달로 여행을 간다고요?\" \"자, 카오스머신에 타!\" \"우아, 신기하다!\"",
      "srcPage": 13,
      "srcSentenceEA": 13,
      "srcWordEA": 68
    }
  ]
}