{
  "title": "내 귀가 간질간질",
  "author": "이수애",
  "illustrator": "김소영",
  "isbn": "9791186298787",
  "readAge": "초등_저학년",
  "publishedYear": 2020,
  "publisher": "꼬마대통령",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 26,
  "paragraphInfo": [
    {
      "srcTextID": "5679",
      "srcText": "“아이고, 어지러워!” 두리는 다섯 번도 못 돌고 주저앉았어. “하늘이 빙빙 도는 것 같아.” 하나는 고리를 던지고 나서도 비틀비틀.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 20
    },
    {
      "srcTextID": "5680",
      "srcText": "“하하, 어지러워서 하나도 못 넣었구나. 괜찮아. 귓속의 반고리관이 정상이라는 뜻이니까.” “네? 그게 무슨 뜻이에요?”",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "5681",
      "srcText": "조금 뒤 정신을 차린 하나가 물었어. “반고리관은 몸이 도는 걸 뇌에 알린단다. 그래서 뇌가 어지럽다고 느끼는 거야.” “아, 그러니까 반고리관이 일을 잘해서 우리가 어지럽다는 거죠?” “그렇지, 하하.”",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    },
    {
      "srcTextID": "5686",
      "srcText": "“앞으로는 걸을 때 이어폰을 끼면 안 된다.” “네, 절대 안 낄 거예요.” 다드러 박사의 말에 펭뽀가 다짐했어. 모두 함께 바닷가에 앉아 아이스크림을 먹으니 철썩철썩 파도 소리가 아이스크림처럼 맛있게 들렸어.",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "5663",
      "srcText": "“그래? 그러면 안 되는데.” 다드러 박사가 어느새 다가와서 말했어. 귀지는 왜 생기는 걸까?",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 16
    },
    {
      "srcTextID": "5664",
      "srcText": "“됐어, 이제 출발!” 그 모습을 보고 있던 펭뽀가 중얼거렸어. “저런, 저런! 손으로 막 귀지를 파네.”",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 17
    },
    {
      "srcTextID": "5665",
      "srcText": "“두리야, 누가 먼저 내려가나 내기할래?” “좋아! 아, 근데 잠깐만. 귀가 간질간질해.” 두리가 왼손으로 귀를 후볐어.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "5666",
      "srcText": "귀지는 귀에서 나오는 분비물과 오래된 피부, 귀로 들어간 먼지 같은 게 뭉쳐서 생기는 거야. 귓속 피부를 마르지 않게 하고, 먼지와 세균을 막아 주는 역할도 해. 귀지는 파내지 않아도 저절로 밀려 나오기 때문에 일부러 파낼 필요가 없어.",
      "srcPage": 6,
      "srcSentenceEA": 3,
      "srcWordEA": 38
    },
    {
      "srcTextID": "5667",
      "srcText": "따뜻한 굴이다! 으악! 귀지한테 잡혔어. 우리는 귀지 부대다! 더는 못 들어와! 그럼, 깨끗하지 않은 손으로 귀지를 파다 상처라도 나면 위험할 수 있어. 더러운 손으로 귀지를 파면 안 되죠?",
      "srcPage": 6,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "5682",
      "srcText": "조금 뒤, 펭뽀가 다급하게 외치는 소리가 들렸어. “박사님, 도와주세요!” “아이코, 갈매기들이 펭뽀를 괴롭히네.” “펭뽀가 이어폰을 끼어서 갈매기 소리를 못 들었나 봐요!” “우리가 얼른 가서 도와줘요.”",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "5683",
      "srcText": "하나와 두리, 다드러 박사가 고리를 든 채 뛰어갔어. “훠이! 훠이!” 다드러 박사와 하나, 두리가 팔을 휘두르며 달려가자 갈매기들이 놀라서 바다 쪽으로 달아났어. “고마워요 박사님, 이제 살았어요. 얘들아, 고마워!”",
      "srcPage": 12,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "5669",
      "srcText": "1. 귓바퀴 소리를 모아서 귀로 들여보내. 2. 고막 얇은 막인데 소리가 자극하면 마구 떨려. 3. 귓속뼈 고막의 떨림을 더 크게 만들어 달팽이관에 전달해. 3개의 작은 뼈로 이루어져 있어. 4. 달팽이관 떨림을 소리 신호로 바꾸어 귀 신경으로 보내. 5. 귀 신경 달팽이관에서 받은 소리 신호를 뇌로 보내. 6. 뇌 소리 신호를 받고 어떤 소리인지 알아.",
      "srcPage": 8,
      "srcSentenceEA": 12,
      "srcWordEA": 66
    },
    {
      "srcTextID": "5670",
      "srcText": "“귓바퀴에 모인 소리는 귓속으로 들어가 고막, 귓속뼈, 달팽이관, 귀 신경을 지나 뇌로 전달된단다.” 다드러 박사가 귀 그림을 보여 주며 말했어. “아하, 귀는 소리를 모아서 전하기만 하고, 뇌가 소리를 아는 거네요.” 하나의 말에 박사가 고개를 끄덕였어.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 37
    },
    {
      "srcTextID": "5671",
      "srcText": "“그런데 귓속에 달팽이가 살아요?” “아휴, 달팽이가 아니고 달팽이관이야!” 하나가 두리의 말을 바로잡아 주었지. “그래, 달팽이 집처럼 생겨서 붙은 이름이란다. 소리를 듣는 데 꼭 필요하지.”",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "5672",
      "srcText": "“면봉으로 파면 귀지가 더 깊이 들어갈 수 있어. 그러면 귀 안쪽에서 딱딱하게 굳어 더 안 나와. 귀지는 저절로 나오니까 안 파는 게 좋단다.” 다드러 박사는 두리의 귓속에 뭉쳐 있는 귀지를 약으로 녹여서 깨끗이 닦아 냈어.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "5673",
      "srcText": "다드러 박사는 귀 거울로 두리의 귓속을 들여다보았어. “귀지가 많아서 귓속을 막고 있구나.” “엄마가 가끔 면봉으로 파 주는데.”",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "5668",
      "srcText": "그때였어. 콰당! 두리의 썰매가 다 내려와서 곤두박질치고 만 거야. 다드러 박사와 펭뽀가 놀라서 달려왔어. “두리야, 괜찮니?” “헤헤, 다친 데는 없는데 머리가 띵해요.” 두리가 안전모를 벗으며 말했어.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 30
    },
    {
      "srcTextID": "5674",
      "srcText": " “아니에요, 제가 더 잘해요.” 하나와 두리가 서로 잘한다고 우겼어. “그럼 누가 잘하는지 보자. 다섯 번 돌고 나서 여기에 고리를 던져 넣기다. 자, 시작!”",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 26
    },
    {
      "srcTextID": "5675",
      "srcText": "“안 되겠다. 우리 병원에 가서 검사를 해 보자.” 두리와 하나는 펭뽀와 함께 다드러 박사 뒤를 따라갔어. 머리를 세게 부딪치면 귀가 잘 안 들릴 수도 있어. 그럴 땐 얼른 이비인후과에 가서 검사를 받아 봐야 해.",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "5676",
      "srcText": "“얘들아, 검사도 다 했으니 나가서 코끼리 코 놀이 할까?” 다드러 박사가 알록달록 고리를 들고 왔어. “저 코 잡고 빙빙 돌기 잘해요.”",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "5677",
      "srcText": "“이번엔 헤드폰을 쓰고 소리가 들리는 쪽의 손을 들렴.” 두리는 소리가 들릴 때마다 손을 들었다 내렸어. “다행히 듣는 데는 문제가 없구나.” “휴, 다행이다.”",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "5678",
      "srcText": "빙글빙글 빙글빙글 빙글빙글 빙글빙글. 하나와 두리가 코를 잡고 돌았어. 반고리관 동그란 고리의 반쪽처럼 생겨서 ‘반고리관’이라고 해. 안에 림프액과 유모 세포가 있는데, 몸이 움직이거나 돌면 그것을 알아차리고 뇌에 알려.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "5661",
      "srcText": "“그래, 나는 안 봐도 다 알아. 멀리서 철썩철썩하는 건 파도 소리고, 가까이서 스르륵스르륵하는 건 모래 썰매가 모래에 미끄러지는 소리지.” 다드러 박사가 귀를 기울이며 말했어. “펭뽀야, 아이들이 다치지 않는지 잘 보고 있지?” “네! 걱정 마세요, 박사님.” 펭뽀가 대답했어.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "5662",
      "srcText": "초록 귀 병원의 원장인 다드러 박사는 아이들을 좋아하기로 유명해. 간호사 펭귄 펭뽀가 박사를 돕고 있지. “박사님, 아이들이 모래 썰매를 타고 있어요.”",
      "srcPage": 5,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "5684",
      "srcText": "“아이코, 깜짝이야! 아이들이 건너고 있으니 기다려요!” 다드러 박사가 소리를 꽥 질렀어. 그러곤 하나와 두리를 보고 말했어. “귀는 위험을 알아차리는 귀중한 신체 기관이란다. 눈은 앞만 볼 수 있지만 귀는 여러 곳에서 나는 소리도 들을 수 있거든.”",
      "srcPage": 13,
      "srcSentenceEA": 6,
      "srcWordEA": 39
    },
    {
      "srcTextID": "5685",
      "srcText": "“오늘 하나와 두리가 큰일을 했구나. 고마워서 내가 아이스크림을 사 주고 싶은데, 어때?” “우아, 좋아요!” 박사의 말에 다 함께 아이스크림을 사러 갔어. 길을 건너는데 자동차가 뒤에서 빵빵!",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    }
  ]
}