{
  "title": "삼총사, 빛으로 뭉치다",
  "author": "와이엔티",
  "illustrator": "전병준",
  "isbn": "9791157026210",
  "readAge": "초등_저학년",
  "publishedYear": 2017,
  "publisher": "황우출판사",
  "classification": "자연탐구",
  "paragraphInfoCount": 17,
  "paragraphInfo": [
    {
      "srcTextID": "44388",
      "srcText": "사이언스 파크에서 멋진 콘서트가 열린다는 소식에 미래 초등학교 아이들은 모두 가슴이 설 어요. 투덜이가 유비와 마리에게 말했어요. “우리 수업 끝나고 미리 구경 가자!” “콘서트는 저녁에 열리는데?” “혹시 가수들이 미리 와 있을지도 모르잖아!” 그러자 마리와 유비도 솔깃해졌어요. “좋아, 가 보자!” “수업 끝나자마자 바로 가자!” 삼총사는 수업이 끝난 후 곧장 사이언스 파크로 향했어요.",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 54
    },
    {
      "srcTextID": "44392",
      "srcText": "“이따 해지기 전에 만나서 쥐포랑 오징어 구워 먹자!” 유비의 말에 투덜이가 머리를 긁적이며 말했어요. “그런데 어떻게 돋보기로 불을 피운다는 거야? 아직 학교에서 그런 건 안 배웠잖아?” 그러자 마리가 휴대폰을 꺼내들며 말했어요. “내가 방법을 대충 알아. 그리고 혹시 모르는 게 있으면 박사님한테 물어보면 돼.” “그럼 일단 불이 붙는지 실험해 볼까?” 삼총사는 검은색 종이와 작은 나뭇가지를 모아 돋보기를 들이댔어요. 렌즈 가운데에 햇빛을 모은 후 숨을 죽이고 기다리자 얼마 후 종이에서 가느다란 연기가 피어나기 시작했어요! “우와, 된다!” 조금 지나자 불꽃이 확 피어올랐어요. “성공이다!” 삼총사는 소리를 지르며 팔짝팔짝 뛰었어요.",
      "srcPage": 11,
      "srcSentenceEA": 13,
      "srcWordEA": 93
    },
    {
      "srcTextID": "44399",
      "srcText": "한편, 집에 도착한 유비도 속이 상해 책상 앞에 턱을 괴고 앉아 있었어요. 그런데 갑자기 창밖에서 뭔가 번쩍였어요. 유비는 베란다로 나가 창밖을 내다보았어요. “앗, 눈 부셔!” 빛은 유비의 얼굴을 훑고는 순식간에 달아났어요. “저긴 마리네 집 쪽인데?” 유비가 사는 아파트 10층에서는 마리가 사는 단독주택이 잘 보였어요. 순간 유비는 깨달았어요. “저건 분명히 마리가 보내는 신호야!” 그때 빛은 옆 동 아파트의 그늘진 뒷면을 비추고 있었어요. 유비는 그 빛을 유심히 지켜보았어요. 거울로 빛을 반사하고 있잖아. 저건 마리가 보내는 신호가 분명해!",
      "srcPage": 16,
      "srcSentenceEA": 13,
      "srcWordEA": 84
    },
    {
      "srcTextID": "44395",
      "srcText": "삼총사는 잔뜩 겁을 먹고 울먹이며 서 있었어요. 특히 마리는 아빠에게 너무 죄송했어요. 그때 한 소방대원 아저씨가 달려와 말했어요. “대장님, 다행히도 불이 난 게 아닙니다. 무대 효과에 쓸 연기를 실험한 건데 불이 난 줄로 착각했답니다.” 모여 있던 사람들은 다들 안도의 한숨을 내쉬었어요. “휴, 저희는 이 녀석들이 불장난을 해서 불이 난 줄 알았지 뭐예요. 오해해서 미안하다, 얘들아.” 아저씨들은 마리 아빠와 삼총사에게 사과를 하고 다시 일을 하러 갔어요. 그때 마리가 아빠에게 말했어요. “죄송해요, 아빠. 불장난을 하려던 게 아니었어요. 돋보기로 햇빛을 모아서 쥐포를 구워 먹을 수 있는지 알아보려다가 그만.” 오해해서 미안하다! 죄송해요! 돋보기로 쥐포를 구워 먹으려다가.",
      "srcPage": 13,
      "srcSentenceEA": 16,
      "srcWordEA": 104
    },
    {
      "srcTextID": "44401",
      "srcText": "“아까 그 아저씨들이 너희를 오해해서 정말 미안하대. 그래서 무대 앞 제일 좋은 자리에 너희를 초대했단다. 아까 불장난 한 거 생각하면 안 보내야 하는데 아빠가 특별히 용서했다! 하하하!” 마리 아빠의 말에 삼총사는 펄쩍펄쩍 뛰며 기뻐했어요. 거기다 마리 아빠가 공연장까지 태워다 주기까지 했어요. 차 안에서 마리가 유비와 투덜이에게 작은 소리로 물었어요. “아까 내가 거울로 빛을 반사해서 보낸 신호 봤어?” 유비가 바로 고개를 끄덕였어요. “8시에 만나자는 거였지? 역시 우린 통하나 봐!”",
      "srcPage": 18,
      "srcSentenceEA": 11,
      "srcWordEA": 76
    },
    {
      "srcTextID": "44402",
      "srcText": "그러자 투덜이가 고개를 갸웃거리며 말했어요. “8시라고? 난 과자 8봉지 가져오라는 말인 줄 알았어.” 투덜이는 과자가 가득 담긴 불룩한 가방을 보여주었어요. 마리와 유비는 깔깔 웃음을 터뜨렸어요. “역시 투덜이다운 생각이야!” “덕분에 과자 실컷 먹겠다!” 내가 빛을 반사해 보낸 신호 봤어? 봤어. 8시에 만나자는 거지? 오잉, 과자 8봉지 아니고?",
      "srcPage": 18,
      "srcSentenceEA": 10,
      "srcWordEA": 53
    },
    {
      "srcTextID": "44390",
      "srcText": "“우리 학교에서 볼록 렌즈에 대해 배웠잖아!” 투덜이가 고개를 갸웃거리며 물었어요. “볼록 렌즈가 뭐?” 투덜이와 달리 마리는 유비의 말을 바로 알아들었어요. “돋보기가 있으면 햇빛을 모아서 불을 피울 수 있어!” 마침 책가방에는 돋보기가 들어 있었어요. 볼록 렌즈 배웠잖아? 어떻게 하려고? 불을 피우자는 거구나!",
      "srcPage": 10,
      "srcSentenceEA": 9,
      "srcWordEA": 47
    },
    {
      "srcTextID": "44391",
      "srcText": "유비가 과자를 먹다가 불쑥 말했어요. “우리 이따 과자랑 음료수도 싸가지고 올까?” “그거 좋은 생각이다!” 마리가 맞장구를 치자 투덜이가 얼른 끼어들었어요. “맞다! 우리 집에 쥐포랑 오징어도 있어! 불에 구워 먹으면 진짜 맛있을 텐데!” “어떻게 불에 구워 먹어? 여긴 가스레인지도 없는데?” 마리의 말에 유비가 뭔가 생각났는지 눈을 끔뻑거렸어요.",
      "srcPage": 10,
      "srcSentenceEA": 9,
      "srcWordEA": 51
    },
    {
      "srcTextID": "44397",
      "srcText": "삼총사의 표정이 한꺼번에 일그러졌어요. 그때 마리 아빠가 이어서 말했어요. “너희들 요즘 너무 몰려다니는 것 같더라. 자꾸 몰려다니니까 이런 일이 생기는 거야! 오늘은 서로 휴대폰 통화도 하지 마라. 이것도 벌이야! 다들 알겠나?” 마리 아빠는 마치 군인 아저씨처럼 무섭게 다그쳤어요. 삼총사는 고개를 푹 숙인 채로 대답했어요. “네.”",
      "srcPage": 15,
      "srcSentenceEA": 9,
      "srcWordEA": 52
    },
    {
      "srcTextID": "44398",
      "srcText": "아빠는 삼총사를 각각 집 앞에 내려주었어요. 맨 마지막으로 내린 마리는 속이 상해 견딜 수가 없었어요. “불장난은 잘못이지만 공연은 꼭 보고 싶었는데.” 마리는 유비와 투덜이에게 전화를 걸까 망설이다가 휴대폰을 그냥 가방에 넣어 버렸어요. 아빠와의 약속을 어기고 싶지 않았어요. 그 순간, 마리의 머릿속에 뭔가 좋은 생각이 떠올랐어요. “그래, 휴대폰 통화만 아니면 되잖아!”",
      "srcPage": 15,
      "srcSentenceEA": 7,
      "srcWordEA": 54
    },
    {
      "srcTextID": "44389",
      "srcText": "“저기 봐! 무대를 준비하나 봐!” 공원 입구에 커다란 장비를 실은 트럭들도 서 있고 새로 설치된 큰 무대 앞에서 무전기를 든 아저씨들이 왔다 갔다 하며 뭔가 바쁘게 일하고 있었어요. “더 잘 보이는 데로 가서 구경하자!” 삼총사는 무대 바로 뒤쪽 산책로로 갔어요. 그곳은 언덕이라 무대가 제법 잘 보였어요. “저기 큰 차가 또 왔어! 가수들이 온 걸까?” “아냐! 전깃줄이랑 기계들이 잔뜩 실려 있잖아!” 삼총사는 난생 처음 보는 신기한 장비들과 쿵쿵거리는 음악 소리에 시간 가는 줄 몰랐어요. 그때 투덜이가 가방에서 주섬주섬 과자 봉지를 꺼냈어요. “배고픈데 이거나 같이 먹자.” 넌 저 장비들이 사람처럼 보이냐? 가수들이 왔나?",
      "srcPage": 9,
      "srcSentenceEA": 14,
      "srcWordEA": 101
    },
    {
      "srcTextID": "44386",
      "srcText": "삼총사, 빛으로 뭉치다. “너희 그 소식 들었어?” 학교에서 쉬는 시간에 마리가 급히 달려와 말했어요. 유비와 투덜이는 마리의 흥분한 모습에 조금 놀랐어요. “무슨 소식인데?” “우리 동네에서 콘서트가 열린대! 내가 제일 좋아하는 가수 오빠들도 온다는 거야!” “정말? 언제? 어디서?” “바로 오늘 저녁! 청룡산 아래 사이언스 파크에서!”",
      "srcPage": 7,
      "srcSentenceEA": 11,
      "srcWordEA": 50
    },
    {
      "srcTextID": "44387",
      "srcText": "유비는 고개를 저으며 코웃음을 쳤어요. “쳇, 유치하게 연예인을 좋아하고 그러냐?” 그러자 마리가 얼른 이렇게 말했어요. “유비 네가 좋아하는 가수 누나도 온대!” 순간 유비의 표정이 확 달라졌어요. “정말? 그럼 우리 이따가 꼭 보러 가자!” 유비의 반응에 마리와 투덜이가 킥킥 웃었어요. 우리 동네에서 콘서트가 열린대! 와, 우리도 보러 가자!",
      "srcPage": 7,
      "srcSentenceEA": 9,
      "srcWordEA": 53
    },
    {
      "srcTextID": "44393",
      "srcText": "그런데 이게 웬일인가요? 어디선가 하얀 연기가 구름처럼 피어올랐어요. 그리고 이어서 고함 소리도 들려왔어요. “으악, 불이야!” 삼총사가 있던 곳은 무대의 뒤쪽이었는데 바로 옆에 복잡한 장비들과 굵은 전깃줄이 널려 있었어요. 무대 근처에서 일하던 아저씨들이 우르르 몰려왔어요. “이 녀석들! 여기서 불장난 했니?” “네? 그게 아니고요.” “여기가 얼마나 위험한 곳인데!”",
      "srcPage": 12,
      "srcSentenceEA": 10,
      "srcWordEA": 52
    },
    {
      "srcTextID": "44394",
      "srcText": "삼총사는 당황해서 어쩔 줄을 모르고 서 있었어요. 그때 소방차 소리가 울려 퍼지더니, 순식간에 소방차가 도착하고 소방대원들이 무대 뒤쪽으로 달려갔어요. 거기에는 소방대장인 마리의 아빠도 있었어요. 마리 아빠가 삼총사를 발견하고 깜짝 놀라 물었어요. “너희들, 여기서 뭐하니?” 너희 여기서 불장난했구나? 그게 아닌데.",
      "srcPage": 12,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44400",
      "srcText": "마리는 빛으로 그늘진 벽에 커다란 글씨를 썼어요. 둥근 원 두 개가 연속적으로 그려졌어요. “저건 아라비아숫자 8인데!” 같은 시각, 다른 동 아파트 5층에 사는 투덜이도 창문 밖에서 날아온 빛 때문에 베란다에 나와 있었어요. “저게 뭐지? 8자를 쓴 건가?” 유비와 투덜이는 각자의 방에서 동시에 외쳤어요. “저건 분명 마리가 이따 만나자고 보내는 신호야!” 마리는 유비와 투덜이에게 그렇게 거울 반사로 신호를 보낸 다음 초조하게 8시가 되기를 기다렸어요. “과연 유비와 투덜이가 내 신호를 알아보았을까?” 공연 시간이 다가오자 마리는 가슴이 두근거렸어요. 그런데 그때 갑자기 현관문이 열리더니 아빠가 들어왔어요. “마리야, 어서 출발하자! 늦겠다!” “짜잔! 우리도 왔어!” 놀랍게도 아빠 뒤에는 유비와 투덜이도 있었어요.",
      "srcPage": 17,
      "srcSentenceEA": 16,
      "srcWordEA": 105
    },
    {
      "srcTextID": "44396",
      "srcText": "마리 아빠는 아이들을 살펴보며 물었어요. “어디 다친 데는 없니?” “네.” “그럼 됐다. 집에 데려다 주마.” 소방차에 탄 아이들에게 마리 아빠가 다시 물었어요. “돋보기로 햇빛을 모아 불을 피우려 했다고?” 아이들이 고개를 끄덕이자 마리 아빠가 혀를 끌끌 차며 말했어요. “산에서 함부로 불을 피우면 정말 위험하단다! 앞으로 다시는 안 그럴 거지?” 삼총사는 한목소리로 대답했어요. “네!” “너희가 불을 낸 것도 아니고, 아무도 다치지 않았으니 다행이다. 하지만 오늘 공연장에는 가지 말거라! 불장난을 한 벌이야!” 돋보기로 불장난하면 위험해! 잘못했어요. 다시는 안 할게요.",
      "srcPage": 14,
      "srcSentenceEA": 16,
      "srcWordEA": 86
    }
  ]
}