{
  "title": "옷 파는 장화가게",
  "author": "홍건국",
  "illustrator": "곽도연",
  "isbn": "9791185721392",
  "readAge": "초등_저학년",
  "publishedYear": 2014,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 12,
  "paragraphInfo": [
    {
      "srcTextID": "44918",
      "srcText": "그리고 얼마나 시간이 흘렀을까요? 어느 날 스테파니 할머니가 오누이를 찾아왔어요. “내 생일파티에 너희를 초대하고 싶구나.” “초대해 주셔서 고맙습니다, 할머니.” 오누이는 환하게 웃으며 대답했어요. 그때 동생이 할머니에게 물었어요. “할머니! 혹시 받고 싶으신 선물이 있으세요?” “글쎄, 사다리가 하나 필요할 것 같구나.” 오누이는 서로 마주 보고 고개를 갸웃거렸어요. 생일 선물로 사다리라니요?",
      "srcPage": 11,
      "srcSentenceEA": 10,
      "srcWordEA": 54
    },
    {
      "srcTextID": "44917",
      "srcText": "며칠 뒤 이번에는 스테파니 할머니가 누나네 옷 가게를 찾아왔어요. “손주들에게 선물할 예쁜 옷을 사러 왔네.” 할머니는 예쁜 옷을 무려 열 벌이나 사갔어요. 덕분에 누나는 무사히 장마철을 먹고 살 수 있었답니다.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44916",
      "srcText": "하지만 동생 역시 마냥 즐거워할 수만은 없었어요. 온종일 내리는 비 때문에 누나네 옷 가게에는 손님이 하나도 없었거든요. 동생은 어떻게든 누나를 돕고 싶었어요. 무슨 좋은 수가없을까?",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44911",
      "srcText": "어느 작은 마을에 토끼 오누이가 살고 있었어요. 누나는 마을 한쪽에서 옷 가게를 하고 있었고요, 동생은 길 건너편에서 장화 가게를 하고 있었지요. “장화 많이 팔아라.” “고마워, 누나도 예쁜 옷 많이 팔아요.” 오누이는 서로 장사가 잘되길 빌었어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "44915",
      "srcText": "얼마 뒤 장마철이 되자 이번에는 장화 가게에 손님들이 몰려들었어요. “장마철에는 물이 새지 않는 장화가 최고지요.” 손님들은 줄을 서서 알록달록 예쁜 색깔의 장화를 사갔어요. 장사가 잘되자 동생은 신이 났어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "44914",
      "srcText": "그러던 어느 날 동네에서 가장 나이가 많은 스테파니 할머니가 장화 가게를 찾아왔어요. “손주들에게 선물할 튼튼한 장화를 사러 왔네.” 할머니는 장화를 무려 열 켤레나 사갔어요. 덕분에 동생은 무사히 봄철을 먹고 살 수 있었어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44913",
      "srcText": "하지만 누나는 마냥 기뻐할 수만은 없었어요. 동생의 장화 가게에 손님이 너무 없었기 때문이에요. ‘빨리 장마철이 돼야 장화가 잘 팔릴 텐데.’ 누나는 어떻게든 동생을 돕고 싶었어요. 무슨 좋은 방법이 없을까?",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44919",
      "srcText": "마침내 스테파니 할머니의 생일날이 되었어요. 오누이는 생일 선물로 사다리를 들고 할머니 댁으로 향했어요. ‘어! 왜 사다리가 갑자기 가벼워지지?’ 사다리 앞쪽을 들고 가던 누나는 뒤를 돌아보았어요. 그랬더니 키가 큰 동생이 키가 작은 누나에게 맞추느라 다리를 구부리고 걷고 있는 거예요. 누나는 얼른 팔을 높이 치켜들었어요. 동생이 힘들게 걷는 게 미안했거든요.",
      "srcPage": 12,
      "srcSentenceEA": 8,
      "srcWordEA": 55
    },
    {
      "srcTextID": "44912",
      "srcText": "꽃이 피는 화창한 봄날 누나네 가게에는 봄나들이 옷을 찾는 손님들로 넘쳐났어요. “어머! 예쁘다. 이 옷으로 주세요.” 누나는 옷이 잘 팔려 무척 기뻤어요.",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44920",
      "srcText": "할머니네 집 마당은 손님들로 가득했어요. “할머니! 생신 축하드려요.” “어서들 오너라. 정말 고맙구나.”",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 14
    },
    {
      "srcTextID": "44921",
      "srcText": "“그런데 사다리는 어디에 쓰실 거예요?” “궁금하니? 그럼 나를 따라 오렴!” 할머니는 오누이를 창고로 데려갔어요. 창고 안에는 예쁜 옷과 장화가 잔뜩 걸려 있었어요. “너희들이 몰래 부탁한 대로 날씨 좋은 날에는 장화를 사고, 비오는 날에는 예쁜 옷을 사다 보니 이제는 사다리가 없으면 물건을 쌓을 수도 없게 되었단다.” 오누이는 그제야 둘 다 할머니에게 부탁해서 서로의 물건을 팔아주었다는 걸 알게 되었어요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 61
    },
    {
      "srcTextID": "44922",
      "srcText": "“이제 이 옷과 장화를 모두 돌려 줄 테니 내일부터 누나는 ‘장화 파는 옷 가게’로, 동생은 ‘옷 파는 장화 가게’로 이름을 바꾸렴. 그럼 서로를 걱정하지 않아도 되지 않겠니?” 서로의 마음을 알게 된 오누이는 행복하게 활짝 웃었답니다.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    }
  ]
}