{
  "title": "수박을 보는 여덟 가지 방법",
  "author": "한라경",
  "illustrator": "이철민",
  "isbn": "9788963836294",
  "readAge": "유아",
  "publishedYear": 2023,
  "publisher": "별똥별",
  "classification": "예술경험",
  "paragraphInfoCount": 10,
  "paragraphInfo": [
    {
      "srcTextID": "45216",
      "srcText": "내 모습을 크게 보면 어떨까? 가까이 가까이 크게 봐! 크게 보면 평소에 알던 모습과 다르게 보일 수도 있어. 그런데 너무 크면 내가 좀 무서워 보이려나? 돋보기를 사용하면 더 크게 볼 수 있어. 다른 과일이나 채소랑 같이 있으니까, 내 모습이 더 잘 보이네? 우리는 생김새뿐 아니라 촉감도 달라. 딸기는 울퉁불퉁하고, 복숭아는 부들부들하고, 나는 매끈매끈해! 다른 것과 비교해 봐!",
      "srcPage": 20,
      "srcSentenceEA": 9,
      "srcWordEA": 65
    },
    {
      "srcTextID": "45220",
      "srcText": "다음 날 아침, 일찍 일어난 농부 아저씨가 참외를 따서 커다란 광주리에 담았어. 그러고는 광주리를 수박 밭에 놓았지. 수박은 한눈에 참외를 알아봤어. 참외도 한눈에 수박을 알아봤지. “참외야, 나야 나, 수박!” “수박아, 안녕! 오랜만이야!”",
      "srcPage": 29,
      "srcSentenceEA": 7,
      "srcWordEA": 36
    },
    {
      "srcTextID": "45214",
      "srcText": "농부 아저씨가 돌아간 뒤에 수박은 곰곰이 생각했어. ‘내 모습을 관찰해 보라고?’ 수박은 하늘에 수박씨 같은 별이 총총 뜰 때까지 생각하고 또 생각했어.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45215",
      "srcText": "내 겉모습을 관찰하려면 다 봐야 해. 나는 어디서 보느냐에 따라 생김새가 달라 보이거든. 참외 옆에서 데굴데굴 구르며 내 모습을 모두 보여 줘야지.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "45212",
      "srcText": "“제 친구 참외는 잘 지내나요?” “참외가 네 친구니?” “네, 아주 작은 모종일 때 친구예요.” “그렇구나. 모종을 옮겨 심을 때 헤어졌구나.” “네. 그런데 제가 모종일 때랑 모습이 완전 달라져서 친구가 저를 못 알아볼 거 같아요.” 수박은 금방이라도 울 것만 같았어. 수박아, 잘 가. 나중에 꼭 만나자. 응, 내가 꼭 다시 찾아올게. 흑흑.",
      "srcPage": 11,
      "srcSentenceEA": 10,
      "srcWordEA": 58
    },
    {
      "srcTextID": "45213",
      "srcText": "“그래, 모종일 때랑은 너도 참외도 모습이 완전 달라졌지.” “그쵸? 으아아앙.” 수박은 밭이 떠나가라 울기 시작했어. “아이고, 수박아, 울지 마. 참외도 너를 잘 보면 알아볼 거야.” “어떻게 해야 참외가 저를 잘 볼까요?” “우선 네 모습을 스스로 잘 관찰하고, 참외에게 너를 제대로 보여 주면 되지.”",
      "srcPage": 13,
      "srcSentenceEA": 7,
      "srcWordEA": 46
    },
    {
      "srcTextID": "45218",
      "srcText": "잘 보려면 겉만 보면 안 돼. 그래! 내 속을 관찰해 보자! 내 속 모습은 겉모습과 정말 다르지? 참외를 기다리면서 내 속도 새빨갛게 익었어. 우리 속 모습도 겉모습과 달라.",
      "srcPage": 25,
      "srcSentenceEA": 6,
      "srcWordEA": 33
    },
    {
      "srcTextID": "45211",
      "srcText": "농부 아저씨가 수박 밭을 둘러보는데, 누군가 농부 아저씨의 다리를 툭툭 쳤어. “저기요.” 농부 아저씨는 깜짝 놀랐어. 잘 자란 수박 하나가 아저씨를 올려다보고 있었거든.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "45221",
      "srcText": "“날 어떻게 찾았어? 내 모습이 많이 변했는데?” 수박은 너무 기뻐서 새빨간 속이 밖으로 나올 것만 같았어. “나도 관찰하는 법을 배웠거든. 덕분에 네 모습을 잘 볼 수 있었지.” 참외는 수박을 꼭 안아 주었어. 참외와 수박은 서로의 마음을 보았어. 아저씨는 둘의 다정한 모습을 사진 속에 담아 주었지.",
      "srcPage": 31,
      "srcSentenceEA": 8,
      "srcWordEA": 51
    },
    {
      "srcTextID": "45219",
      "srcText": "오감으로 봐. 아 참, 맛을 보는 것도 관찰이야. 나는 달콤하고 시원한 수박이야. 내 맛을 보면, 나를 더 잘 알 수 있어.",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    }
  ]
}