{
  "title": "엄마 손은 약손",
  "author": "아작",
  "illustrator": "문성연",
  "isbn": "9788954338271",
  "readAge": "유아",
  "publishedYear": 2006,
  "publisher": "㈜한국삐아제",
  "classification": "예술경험",
  "paragraphInfoCount": 43,
  "paragraphInfo": [
    {
      "srcTextID": "12884",
      "srcText": "“그래도 안 돼!” “딱 하나만 먹고 안 먹을게요. 네?” 하지만 엄마는 대답 대신 작은 컵을 내밀었지요. “자, 아이스크림보다 더 좋은 거야.\"",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "12885",
      "srcText": "도경이는 쪼르르 주방으로 달려갔어요. “엄마, 저도 아이스크림 사 주세요.” 도경이가 떼를 쓰자 엄마는 깜짝 놀란 표정으로 돌아봤어요. “넌 감기 기운이 있어서 찬 거 먹으면 안 돼.” “저 감기 다 나았단 말이에요. 그러니까 괜찮아요.”",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "12881",
      "srcText": "도경이는 아빠의 불호령이 떨어질까 무서워 꺼끌꺼끌한 현미밥을 억지로 삼켰지만 잘 넘어가지 않았어요. ‘다른 집 엄마들은 맛있는 것만 주고, 소시지랑 햄도 자주 먹게 해 주는데.’ 하지만 도경이는 불만을 속으로 삼켜야 했어요. 아욱 된장국에 김치, 고사리나물, 콩자반, 멸치 볶음. 식사 때마다 도경이가 싫어하는 반찬들로 가득했어요.",
      "srcPage": 7,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "12895",
      "srcText": "“우리 엄마 오시기 전에 얼른 먹어.” 은석이네 냉장고에는 딸기 맛, 바나나 맛, 포도 맛, 초콜릿 맛 등 온갖 종류의 아이스크림으로 가득했어요. 도경이는 포도 아이스크림부터 집어 들었어요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "12896",
      "srcText": "포도 아이스크림을 한 입 떠 먹자 입 안 가득 달콤한 포도 향이 사르르 퍼졌어요. 꼭 꿈을 꾸고 있는 것만 같았지요. “정말 맛있다! 너도 먹어.” 하지만 은석이는 딱지만 만지작거렸어요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "12886",
      "srcText": "엄마가 준 것은 아주 고약한 냄새가 나는 물이었어요. “파 뿌리를 달인 물이야. 감기에 좋단다.” ‘파 뿌리’라는 말에 도경이는 화들짝 놀랐어요. ",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "12887",
      "srcText": "파는 도경이가 제일 싫어하는 음식이거든요. “싫어, 싫어! 파 싫어! 안 먹을래요.” 도경이는 손을 내저으며 뒷걸음질을 쳤어요. “그래도 먹어야 해. 자, 코를 꼭 잡고 꿀꺽 삼켜 봐.” ",
      "srcPage": 10,
      "srcSentenceEA": 7,
      "srcWordEA": 30
    },
    {
      "srcTextID": "12899",
      "srcText": "그날 저녁, 도경이가 집에 돌아와 만화 영화를 볼 때였어요. 갑자기 배에서 꾸르륵하는 소리가 들리더니 싸르르 싸르르 아파 오는 거예요. “으윽, 왜 이렇게 배가 아프지?”",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "12900",
      "srcText": "배는 점점 더 많이 아파 왔어요. 마치 송곳으로 콕콕 찌르는 것 같았지요. “아우, 배야. 아우, 배야.” 도경이는 배가 너무 아파 데굴데굴 굴렀어요.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 25
    },
    {
      "srcTextID": "12892",
      "srcText": "“대신 너희 집에 있는 아이스크림이랑 바꾸자.” 그러자 은석이가 싱글벙글 웃으며 대답했어요. “그래, 좋아. 다 먹어도 돼.”",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 18
    },
    {
      "srcTextID": "12893",
      "srcText": "“은석아, 내 딱지 다 너 줄게. 자, 가져.” 도경이의 말에 은석이의 눈이 보름달처럼 휘둥그레졌어요. “정말? 파란색 왕딱지까지 가져도 돼?”",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "12894",
      "srcText": "파란색 왕딱지는 도경이가 가장 아끼는 거였어요. 친구들이 모두 탐을 내는 딱지였지요. 도경이는 힘주어 고개를 끄덕였어요.",
      "srcPage": 13,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "12879",
      "srcText": "“몸에 좋으면 뭐해요! 현미밥은 너무 맛없어요!” 도경이가 탁 하고 숟가락을 내려놓자, 아빠가 눈에 힘을 주고 도경이를 보았어요. 도경이는 더 이상 아무 말도 못했지요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "12880",
      "srcText": "“어휴, 또 현미밥이에요?” 도경이가 입을 삐죽거리며 말했어요. “그럼, 현미밥이 얼마나 몸에 좋은데.” 엄마는 김이 모락모락 나는 현미밥을 식탁 위에 내려놓았어요.",
      "srcPage": 6,
      "srcSentenceEA": 4,
      "srcWordEA": 22
    },
    {
      "srcTextID": "12908",
      "srcText": "도경이는 어느새 스르르 잠이 들었어요. 엄마는 엄마의 엄마가 그랬던 것처럼, 외할머니의 엄마가 그랬던 것처럼, 잠든 도경이의 배를 살살 문질러 주었어요. 도경이는 잠결에 엄마의 나지막한 노랫소리를 들었어요. 노랫소리는 마치 요술 주문처럼 도경이를 따뜻한 꿈나라로 이끌어 주었답니다.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "12890",
      "srcText": "도경이는 생각할수록 속이 상했어요. 아까 은석이가 먹던 아이스크림이 계속 눈앞에서 어른거렸지요. ‘나도 아이스크림 먹고 싶은데.’",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "12891",
      "srcText": "딱지를 만지작거리던 도경이에게 번뜩 좋은 생각이 떠올랐어요. “맞아! 딱지랑 바꾸자고 하면 되겠다!” 도경이는 딱지 가방을 챙겨 들고 놀이터를 향해 달려갔어요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "12897",
      "srcText": "“많이 먹으면 배 아프고 물똥만 나와. 그래서 나도 하루에 하나밖에 안 먹어.” 하지만 도경이는 은석이 말을 듣는 둥 마는 둥 신경 쓰지 않았어요.",
      "srcPage": 15,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "12898",
      "srcText": "먹고 또 먹고, 입 안이 얼얼해질 정도로 계속 먹었지요. 아이스크림은 아무리 먹어도 맛있었어요. 도경이는 딱지와 아이스크림을 바꾼걸 정말 잘한 일이라고 생각했어요. “아빠한테 또 딱지 많이 접어 달래야지.”",
      "srcPage": 15,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12904",
      "srcText": "“달아서 맛이 좋을 테니 천천히 마시렴.” 도경이가 매실차를 마시자, 신기하게도 배가 따뜻해지는 것 같았어요. 그리고 엄마가 도경이의 배를 살살 문질러 주자, 아픈 것도 점점 사라졌지요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "12905",
      "srcText": "“엄마! 엄마 손은 약손 같아요. 엄마가 손으로 만져 주니까 아픈 게 금세 낳았어요.” 까만 눈을 반짝이며 도경이가 말했어요.",
      "srcPage": 19,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "12882",
      "srcText": "도경이가 겨우 밥을 다 먹었을 때 밖에서 도경이를 부르는 소리가 들렸어요. 옆집 사는 은석이가 부르는 소리였지요. “도경아, 놀이터에 가서 딱지치기하자!”",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 21
    },
    {
      "srcTextID": "12883",
      "srcText": "순간, 도경이의 눈이 휘둥그레졌어요. 은석이가 아이스크림을 들고 있었거든요. 색깔이 빨간 것을 보니 딸기 맛인가 봐요. 도경이는 자기도 모르게 침을 꿀꺽 삼켰어요. “그래, 먼저 가 있어. 나도 곧 갈게.”",
      "srcPage": 8,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "12906",
      "srcText": "“그래? 사실 엄마 손만 약손이 아니라, 외할머니 손도, 외할머니의 엄마인 증조할머니 손도 다 약손이란다. 자식을 사랑하는 엄마의 마음이 담긴 약손이지.” “엄마도 어렸을 때 아이스크림 먹고 배 아팠어요?”",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12907",
      "srcText": "도경이가 힘없이 웃으며 말했어요. “그래. 하지만 외할머니의 약손 덕분에 나았단다.” 엄마가 빙그레 미소를 지으며 말했어요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 17
    },
    {
      "srcTextID": "12888",
      "srcText": "그런데 갑자기 도경이가 으앙 하고 울음을 터뜨렸어요. 참으려고 했지만 참을 수가 없었지요. “엉엉, 엄마는 아이스크림은 사 주지도 않고, 엉엉, 이상한 것만 먹으라고 하고.” 도경이는 엄마가 너무나 원망스러웠어요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "12889",
      "srcText": "파 뿌리 달인 물은 맛이 정말 끔찍했어요. 코를 쥐었는데도 어찌나 냄새가 고약하던지, 도경이는 하마터면 웩 하고 토할 뻔했어요. “감기가 더 심해지면 내일 병원에 가 보자.” 엄마가 도경이 머리를 쓰다듬어 주었어요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "12909",
      "srcText": "매실. 매실은 피로 회복과 체질 개선은 물론 입맛을 돋우는 데도 효과적이에요. 또한 해독 작용이 뛰어나 배탈이나 식중독을 예방, 치료하는 데 효과적이며, 설사와 변비를 치료하는 데도 좋아요. 보통 차나 장아찌, 술 등으로 만들어 먹어요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 36
    },
    {
      "srcTextID": "12910",
      "srcText": "배. 배의 가운데 부분을 파서 꿀을 넣고 중탕해 먹으면, 목감기나 기침감기를 가라앉히는 데 효과가 있다고 해요. 감꼭지를 달인 물도 감기약으로 이용하지요. 실제로 이런 식품 들은 비타민 C를 비롯한 면역 성분이 풍부해서 감기를 이기는 데 좋다고 해요.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 39
    },
    {
      "srcTextID": "12911",
      "srcText": "생강. 구역질을 멎게 하고, 감기로 인한 오한, 발열, 두통, 가래를 치료하며, 식중독으로 인한 복통, 설사에 효과가 있어요. 파 비타민과 철분이 많아 위의 기능을 돕고, 몸을 따뜻하게 하여 감기 기운이 있을 때 밑동이나 뿌리를 다려 먹으면 효과가 있어요. 또 구충 제거에도 효과적이랍니다. 익모초. 혈액 순환을 돕고 각종 부인과 질환에 효과가 있어요. 특히 산후의 지혈과 복통에 효과적이에요.",
      "srcPage": 22,
      "srcSentenceEA": 6,
      "srcWordEA": 61
    },
    {
      "srcTextID": "12912",
      "srcText": "여러 가지 민간요법. 과학이 발달하지 않은 옛날에는 생약이나 물리적인 요법, 미신적인 신앙 습관이나 종교 등을 통해 병을 치료하곤 했어요. 그중에는 효력이 입증되어 오늘날까지 사용되고 있는 민간요법도 있답니다. 생약.식물이나 동물 등 자연에서 얻은 것을 그대로 쓰거나, 혹은 말리거나 가루로 만들어 약 처럼 사용하는 것을 말해요.",
      "srcPage": 22,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "12913",
      "srcText": "오래전부터 의사의 처방이 아닌, 사람들 사이에 전해 내려오는 치료법을 ‘민간요법’이라고해요. 어느 나라에서나 민간요법이 전해 오고 있지만, 특히 우리나라에 전해 오는 민간요법은 한방 의학에 힘입어 과학적인 것이 많아요. 화학 약품의 부작용과 폐해가 심각한 요즘, 민간요법을 지혜롭게 잘 활용하는 것은 건강한 생활을 누리는 한 가지 좋은 방법이 될 수 있답니다.",
      "srcPage": 22,
      "srcSentenceEA": 3,
      "srcWordEA": 51
    },
    {
      "srcTextID": "12901",
      "srcText": " 엄마가 깜짝 놀라 허둥지둥 달려왔어요. “도경아, 왜 그래? 어디가 아픈 거야?” 도경이는 배가 아프다며 엉엉 울었어요. 그러다 똥이 마려워 화장실에 갔는데 주르륵, 물똥이 쏟아졌어요. “어머, 설사를 하네? 오늘 만든 음식이 잘못됐나.” 엄마가 걱정스러운 얼굴로 말했어요.",
      "srcPage": 17,
      "srcSentenceEA": 8,
      "srcWordEA": 41
    },
    {
      "srcTextID": "12902",
      "srcText": "그리고 아무 말없이 부엌에 가더니 무언가를 들고 왔어요. “자, 마셔 보렴. 한 모금 마시면 배가 따뜻해질 거야.” 그것은 꿀을 넣은 달콤하고 향긋한 매실차였어요.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "12903",
      "srcText": "도경이는 모기만한 목소리로 낮에 있었던 일을 엄마에게 모두 말했어요. “사실은, 아이스크림 때문이에요.” 하지만 엄마는 도경이를 야단치지 않았어요. “그랬구나. 그래서 설사를 했구나!”",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "12914",
      "srcText": "물리적요법. 온천욕이나 지압, 안마와 같이 신체에 물리적인 힘을 가하여 아픈 곳을 치료하는 방법이에요. 지압. 손가락이나 손바닥을 이용해 몸의 특정 부위를 압박함으로써 통증을 완화시키는 방법이에요. 두통이 있을 때 관자놀이 부분을 누르거나, 뒷목을 누르면 통증이 가라앉아요.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "12915",
      "srcText": "미신적 요법.집에 아픈 사람이 있을 때 무당을 불러 귀신을 쫓거나, 부적을 지니고 다니는 등 주술적 행위를 하는 방법을 말해요. 이것은 과학이 발달하지 않은 옛날에 사용했던 방법으로, 오늘날의 현대 문명사회에서는 거의 쓰이지 않아 점차 사라져 가고 있답니다. 오줌싸개 키 씌우기. 옛날에는 아이가 밤에 자다가 이불에 오줌을 싸면 말린 산딸기 를 볶아서 보약을 만들어 먹였어요. 그리고 키를 씌워 집집마다 다니면서 소금을 얻어 오게 하는 풍습이 있었지요.",
      "srcPage": 23,
      "srcSentenceEA": 6,
      "srcWordEA": 69
    },
    {
      "srcTextID": "12916",
      "srcText": "배 문지르기 자라면서 한 번쯤 배앓이를 하지 않는 사람은 없을 거예요. 또 배가 아플 때, 어머니나 할머니께서 배를 문질러 주시며 “엄마 손은 약손.” 하는 노래를 들으며 자란 기억이 누구에게나 있을 거예요. 배앓이를 할 때 손으로 배를 부드럽게 문지르면 장운동과 혈액 순환을 도울 뿐 아니라 손에서 생기는 마찰열에 의해 배가 따뜻해져서 정말로 배앓이가 낫는다고 해요. 참 신기하지요?",
      "srcPage": 23,
      "srcSentenceEA": 6,
      "srcWordEA": 60
    },
    {
      "srcTextID": "12917",
      "srcText": "불에 덴 상처에 된장을 바른다거나 땀띠가 난 곳을 소금물로 씻는다 거나 하는 민간요법들은 오히려 병을 더 악화시킨답니다. 또한 사람의 병은 겉으로 보이는 상 정확히 판단할 수 없으므로 언제든지 몸이 불편하거나 아플 때는 병원을 찾아가 의사의 진료를 받는 것이 가장 바람직해요. 민간요법이 의미 있는 이유는 조상들의 삶의 지혜를 배울 수 있고, 우리의 부모님들이 자식들에게 베풀었던 커다란 사랑 때문이라는 것을 잊지 마세요! ",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 62
    },
    {
      "srcTextID": "12918",
      "srcText": "이웃 사람들은 키를 쓰고 온 아이에게 소금을 주고, 빗자루로 호되게 혼을 내기도 했대요. 허약한 기를 돋우기 위해 약을 먹이되, 창피를 느끼게 함으로써 스스로 깨달아 주의하도록 단단히 벌을 준 것이지요. 한편, 소금을 얻어 오게 한 이유는 소금에는 나쁜 기운을 물리친다는 민속적인 신앙과 오줌으로 빠져나간 염분을 보충해 준다는 상징적인 의미가 담겨 있기 때문이에요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 53
    },
    {
      "srcTextID": "12919",
      "srcText": "정화수 떠 놓고 빌기. 옛날에는 집에 환자가 생길 때 살림을 맡아 하는 여자 어른인 할머니가 정성스레 기도를 올리는 것이 아주 자연스러운 풍습으로 이어졌어요. 비록 비과학적인 풍습이긴 하지만, 한 집안의 어른이 정성을 기울이고 조심하는 모습을 보임으로써, 다른 가족들에 게는 아픈 환자를 돌보게 하고, 아픈 사람에겐 용기와 위안을 얻어 건 강을 회복하게 하는 효과를 얻을 수 있었답니다. 신앙적 요법. 신앙, 즉 종교의 힘으로 병을 극복하려는 일종의 정신 요 법으로 기도 요법 등을 들 수 있어요.",
      "srcPage": 23,
      "srcSentenceEA": 5,
      "srcWordEA": 77
    },
    {
      "srcTextID": "12921",
      "srcText": "찜질. 지금도 시골에 가면 나이 지긋한 어른들은 배가 아플 때 ‘불돌 찜질’이란 것을 해요. 불돌이란 따뜻하게 달군 돌을 말하는데, 이것을 천에 싸서 배에 대면 복통과 설사가 가라앉아요. 볶은 소금을 배꼽 부위에 대거나 파의 밑동을 달인 물을 수건에 적셔 찜질을 하기도 하는데, 소화가 잘 안 되거나 몸에 냉기가 들어 생긴 복통에는 따뜻한 찜질이 장운동과 혈액 순환 촉진에 도움이 된답니다.",
      "srcPage": 23,
      "srcSentenceEA": 4,
      "srcWordEA": 62
    },
    {
      "srcTextID": "12922",
      "srcText": "플라세보 효과. 실제로 생리 작용이 없는 비활성 약품인 플라세보를 약으로 속여 환자에게 주었을 때 환자의 병세가 호전될 경우 플라세보 효과가 나타났다고 해요. 플라세보의 어원은 ‘만족시키는’, 또는 ‘즐겁게 하다’ 라는 뜻을 가진 라틴어로, 환자의 심리를 안정시키고 만족시켜 치료의 효과를 얻는 약이라 는 뜻이에요. 실제로 외국에서는 얼마 살 수 없는 중병의 환자에게 의사가 효능이 뛰어난 약이라며 설탕으로 만든 가짜 약을 처방하였더니 병세가 크게 호전되었다는 연구 결과가 많이 나왔다고 해요.",
      "srcPage": 23,
      "srcSentenceEA": 6,
      "srcWordEA": 72
    }
  ]
}