{
  "title": "함께 가면 돼요",
  "author": "전다연",
  "illustrator": "윤정미",
  "isbn": "9791185721675",
  "readAge": "초등_저학년",
  "publishedYear": 2014,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 12,
  "paragraphInfo": [
    {
      "srcTextID": "44965",
      "srcText": "한참동안 산속을 헤매다 겨우 호수에 다다랐어요. ‘앗! 난 수영을 못하는데 어쩌지?’ 여우가 발을 동동 구르고 있을 때 멀리서 발자국 소리가 들렸어요. “여우야! 우리가 널 얼마나 찾았는지 알아?” 코끼리는 반가워하며 여우를 등에 태우고 호수를 건넜어요. 거북이와 물개도 빠르게 헤엄을 쳤어요.",
      "srcPage": 11,
      "srcSentenceEA": 7,
      "srcWordEA": 45
    },
    {
      "srcTextID": "44964",
      "srcText": "그런데 이게 웬일인가요! 캄캄한 밤이 되자 여우는 이리저리 헤매다가 그만 산에서 길을 잃고 말았어요. 으앙, 너무 무서워!",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "44966",
      "srcText": "호수를 건너 또 한참을 걸어가자 드디어 고향이 저 앞에 보였어요. 여우가 눈물을 글썽이며 손짓으로 말했어요. “코끼리야! 네가 도와주지 않았으면 난 여기까지 올 수 없었을 거야. 그동안 잘 듣지 못한다고 무시해서 미안해.”",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44540",
      "srcText": "동물원의 동물들이 회의를 했어요. “동물원을 탈출할 좋은 방법이 없을까?” “글쎄, 잘 생각해 보면 좋은 방법이 있을 거야.” 하지만 그건 쉬운 일이 아니었어요. 동물 친구 중에는 듣지 못하는 코끼리와 앞을 못 보는 물개, 그리고 다리를 저는 거북이도 있었거든요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "44969",
      "srcText": "“여우야! 친구들아! 우리 다 같이 놀자!” 선물을 받고 기분이 좋아진 코끼리가 호수로 첨벙 뛰어 들어가 코로 물을 푸푸 뿜었어요. 그러자 친구들도 첨벙첨벙 물장구를 치며 신나게 놀았어요. 수영을 못하는 여우도 오늘은 아주 즐겁게 놀았답니다.",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44968",
      "srcText": "며칠 뒤, 동물들은 푸른 초원에서 재미있게 놀고 있었어요. 그때 물총새가 날개를 파닥거리며 외쳤어요. “얘들아! 여기 웬 선물들이 있어!” 가만 보니 그것은 코끼리를 위한 대화 그림판과 물개를 위한 소리 나는 지팡이, 거북이를 위한 바퀴 달린 보드였어요! “누가 이것들을 가져다 놓은 거지?” 코끼리가 묻자 여우가 수줍어하며 손을 들었어요. 바로 나야!",
      "srcPage": 14,
      "srcSentenceEA": 7,
      "srcWordEA": 53
    },
    {
      "srcTextID": "44967",
      "srcText": "“사과하지 않아도 돼. 우린 친구잖아! 서로 돕는 건 당연한 일이야.” 여우는 마음속으로 다짐했어요. 고마운 친구들에게 꼭 보답을 하겠다고 말예요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "44962",
      "srcText": "한참을 걸으니 울창한 숲이 나타났어요. 거북이가 숨을 헉헉 몰아쉬며 “얘들아! 좀 쉬었다 가자.” “곧 해가 질지도 몰라. 그러니까 서둘러야 해.” 하지만 거북이와 코끼리, 물개는 계속 천천히 걸었어요. “아이 짜증나! 답답해 죽겠네.” 여우는 신경질을 부렸어요.",
      "srcPage": 8,
      "srcSentenceEA": 9,
      "srcWordEA": 40
    },
    {
      "srcTextID": "44961",
      "srcText": "모두 길게 줄을 지어 터벅터벅 걸었어요. 그러자 마음이 급한 여우가 버럭 소리쳤어요. “빨리 좀 걸어! 이러다 고향에 도착하기도 전에 다 잡히겠어.” 하지만 들을 수 없는 코끼리는 어슬렁 어슬렁 걸었어요. 다리를 저는 거북이와 앞을 못 보는 물개와 함께요.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    },
    {
      "srcTextID": "44960",
      "srcText": "그러던 어느 날이었어요. 물총새가 관리인 아저씨가 꾸벅꾸벅 졸고 있는 틈을 타 몰래 열쇠를 가져왔어요. “열쇠 이리 줘 봐!” 코끼리가 긴 코를 이용해 우리의 문을 덜컥 열었어요. “자! 아저씨가 깨기 전에 빨리 나가자!” 동물들은 코끼리 코에 올라타고 동물원을 몰래 빠져 나왔어요.",
      "srcPage": 6,
      "srcSentenceEA": 6,
      "srcWordEA": 44
    },
    {
      "srcTextID": "44541",
      "srcText": "“코끼리야! 저리 좀 비켜 봐!” 그러자 물총새가 얼른 끼어들며 “코끼리는 들을 수가 없잖아. 이렇게 손짓으로 말해.” 잠시 후 여우가 뒷걸음질을 치다 누군가와 부딪혔어요. “에이 참! 앞 못 보는 물개잖아!” 이런 식으로 여우는 늘 친구들에게 짜증을 냈어요.",
      "srcPage": 5,
      "srcSentenceEA": 8,
      "srcWordEA": 42
    },
    {
      "srcTextID": "44963",
      "srcText": "“천천히 가자! 쉬엄쉬엄 가다 보면 고향이 나올 거야” 코끼리가 언덕에 걸터앉아 여유를 부렸어요. 여우는 더 이상 참을 수가 없는 듯 ‘안 되겠어! 지금부터는 나 혼자 갈 거야!’ 여우는 다른 친구들이 눈치 채지 못하게 슬그머니 혼자 빠져나왔어요.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 41
    }
  ]
}