{
  "title": "눈 고양이 잡기",
  "author": "홍건국",
  "illustrator": "윤길준",
  "isbn": "9791185721729",
  "readAge": "초등_저학년",
  "publishedYear": 2014,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 12,
  "paragraphInfo": [
    {
      "srcTextID": "45172",
      "srcText": "동굴을 지나 산꼭대기로 올라간 아기 토끼는 얼른 눈을 뭉쳐 눈덩이를 만들었어요. 눈덩이를 또르르르 눈밭에 굴리자 눈덩이는 점점 더 커졌어요. 엄청나게 커진 눈덩이를 아래로 굴리며 소리쳤어요. “호랑이님, 조심하세요! 눈 고양이님이 화가 났어요!”",
      "srcPage": 9,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "45174",
      "srcText": "여름이 되었어요. 아기 토끼는 보름달 구경을 나갔다가 또 그 호랑이에게 잡히고 말았어요. 호랑이는 어흥! 소리를 지르며 외쳤어요. “요 녀석! 이번에는 한입에 삼켜 주마!”",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 27
    },
    {
      "srcTextID": "45170",
      "srcText": "“눈 고양이가 누군데?” “눈 고양이님은 덩치도 무지하게 크고 사나워서 호랑이님도 절대 이길 수 없을 거예요.” “뭐라고? 세상에 나보다 강한 동물이 어디 있냐? 내 실력을 보여 줄 테니 당장 눈 고양이한테 가자.”",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "45171",
      "srcText": "아기 토끼는 호랑이와 산 위로 올라갔어요. “저 동굴에 가서 눈 고양이님을 데려올 테니 호랑이님은 여기 숨어 계세요.” “알았으니까 얼른 데려와.” 아기 토끼가 동굴 쪽으로 사라지자 호랑이는 얼른 바위 뒤로 숨었어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "45169",
      "srcText": "호랑이가 달려들자 아기 토끼가 재빨리 소리쳤어요. “잠깐! 지금 절 잡아먹으면 안 돼요!” “그건 왜지?” “지금 제가 눈 고양이님께 가는 길이거든요. 제가 가지 않으면 눈 고양이님이 엄청 화를 내실 거예요.”",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "45177",
      "srcText": "아기 토끼는 호랑이를 뻥튀기 장수에게 데려갔어요. “저건 몸집을 열 배로 키워 주는 요술 기계예요.” 호랑이는 작은 옥수수 알이 커다란 강냉이로 변하는 걸 보고 눈이 동그래졌어요. “몸집이 커지면 눈 고양이를 이길 수 있어요!” 호랑이는 그 말을 믿고 잽싸게 뻥튀기 기계 속으로 들어갔어요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "45173",
      "srcText": "엄청나게 크고 하얀 것이 떼구루루 굴러 내려오자 겁이 난 호랑이는 ‘걸음아 날 살려라!’ 하며 후다닥 달아났어요. 헐레벌떡 집으로 도망간 호랑이는 그날 이후로 며칠 동안 끙끙 앓았어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "45167",
      "srcText": "눈밭에서 놀고 있는 아기 토끼에게 엄마 토끼가 말했어요. “호랑이를 조심해라! 혹시 위험한 일이 생기면 침착하게 행동하고.” 하지만 노는 데 정신이 팔린 아기 토끼는 엄마 말을 대충 들었어요. 그래서 위험한 줄도 모르고 자꾸 깊은 숲으로 들어갔어요.",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 38
    },
    {
      "srcTextID": "45176",
      "srcText": "곡식이 익어가는 가을이었어요. 아기 토끼는 먹이를 주우러 들판에 갔다가 또다시 그 호랑이를 만나고 말았어요! “오늘은 꼭 너를 잡아먹겠다!” 아기 토끼는 깜짝 놀라 부들부들 떨면서 말했어요. “죽을 때 죽더라도 눈 고양이님을 이길 수 있는 방법을 알려 드리고 죽을 게요.”",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "45178",
      "srcText": "뻥튀기 기계가 점점 뜨거워지기 시작했어요. “너무 뜨겁구나! 내 몸집은 언제 커지는 거냐?” “‘뻥이요’라는 소리가 들릴 때까지 나오면 안 돼요!” 아기 토끼는 그렇게 소리치고는 쏜살같이 도망쳤어요. 그 뒤로 아기 토끼는 다시는 호랑이를 만나지 못했어요. 호랑이는 ‘뻥이요!’ 소리와 함께 하늘로 날아가 버렸거든요.",
      "srcPage": 15,
      "srcSentenceEA": 8,
      "srcWordEA": 46
    },
    {
      "srcTextID": "45168",
      "srcText": "“어흥, 너를 잡아먹겠다!” 갑자기 커다란 호랑이가 나타났어요. 그 순간, 아기 토끼의 머릿속에 엄마 말이 퍼뜩 떠올랐어요. ‘혹시 위험한 일이 생기면 놀라지 말고 침착하고 슬기롭게 행동해야 한다!’",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "45175",
      "srcText": "아기 토끼는 다급하게 말했어요. “지금 눈 고양이님이 호수 안에서 호랑이님을 기다리고 계세요.” “날 기다린다고?” 호랑이는 호수로 가서 물속을 들여다보았어요. 그러자 물속에 자기와 비슷하게 생긴 눈 고양이가 보였어요. 호랑이는 날쌔게 뛰어들어 눈 고양이와 한판 싸움을 벌였어요. 자기 그림자인 줄도 모르고 말이에요!",
      "srcPage": 12,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    }
  ]
}