{
  "title": "이야기 쏙쏙 명화 이야기",
  "author": "하늘땅",
  "illustrator": "그림작가정보없음",
  "isbn": "9791128216466",
  "readAge": "유아",
  "publishedYear": 2018,
  "publisher": "아람북스",
  "classification": "예술경험",
  "paragraphInfoCount": 120,
  "paragraphInfo": [
    {
      "srcTextID": "27372",
      "srcText": "구스타프 클림트는 황금빛 색채로 유명한 오스트리아의 화가예요. 전통적인 미술에 반대하면서 새로운 시도를 했지요. 사랑과 죽음을 직접적으로 묘사하는 클림트의 그림을 인정하지 않는 사람도 많았어요. 하지만 20세기 말쯤 그는 아주 인기 있는 화가가 되었어요.",
      "srcPage": 19,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "27373",
      "srcText": "여성의 세 시기. 이 그림은 여성의 일생을 표현한 그림이에요. 아직은 세상을 모르고 엄마 품에 꼭 안겨서 보살핌을 받아야 하는 아기의 모습, 아기만을 바라보는 엄마의 모습, 그리고 슬픔에 잠긴 노인의 모습까지 세 단계로 되어 있어요. 클림트는 하나의 그림 안에 태어나서 죽음에 이르기까지의 여러 가지 모습을 담고 싶었어요. 그래서 행복과 불행, 안도와 불안, 성취와 상실감 등을 하나의 그림에 담아낸 거예요.",
      "srcPage": 19,
      "srcSentenceEA": 5,
      "srcWordEA": 62
    },
    {
      "srcTextID": "27386",
      "srcText": "실베스트로 레가는 이탈리아의 화가예요. 규칙에 얽매인 그림에 반대하고 자연에서 가르침을 얻으려고 했어요. 프랑스의 인상파와는 조금 다르지만 아주 참신하고 생기 넘치는 그림들을 그렸지요. 주로 피렌체에서 활동했어요.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "27387",
      "srcText": "할머니. 바느질을 하는 할머니의 모습이에요. 한 발은 아기의 요람에 올려놓았어요. 아마도 아기가 깰까 봐 발로 꾹 누르고 있는 것으로 보여요. 새근새근 잠든 아기 옆에서 아무 표정 없이 바느질하는 할머니의 모습이 오히려 더 따뜻하게 느껴져요.",
      "srcPage": 22,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "27374",
      "srcText": "아기 초상. 과감하고 생기가 넘치는 아기 초상화예요. 힘찬 붓 터치로 그린 덕분에 더욱 사랑스럽게 표현되었어요. 복숭아같은 분홍빛 뺨과 보석같이 짙은 눈동자가 그림에서 눈을 뗄 수 없게 만들어요. 거기에 굵은 터치의 머리카락과 옷의 실루엣이 나풀거리는 느낌을 주지요.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "27375",
      "srcText": "열린 서랍에서 삐져나온 끈들과 탁자 위에 널브러진 인형들까지 섬세하게 표현하고 있어요. 앙드레 앙리 다흐즐라는 주로 사랑스러운 아이들을 그린 프랑스의 화가예요. 교실이나 숲, 집의 거실에서 놀고 있거나 장난을 치는 아이들을 그려서 사랑을 많이 받았어요.",
      "srcPage": 20,
      "srcSentenceEA": 3,
      "srcWordEA": 35
    },
    {
      "srcTextID": "27376",
      "srcText": "조지 벤자민 룩스는 미국의 화가예요. 어려서 부모님의 영향으로 가난하고 어려운 사람들을 돕는 일을 했고, 그 영향으로 나중에 수많은 사람들을 그리게 되지요. 룩스는 '거리의 삶'을 주제로 그림을 그리면서 점차 자기만의 표현을 완성해 갔어요.",
      "srcPage": 20,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "27377",
      "srcText": "행복한 가족. 이 그림은 다흐즐라가 자기 가족의 모습을 그린 그림이에요. 어린 동생들을 돌보는 언니들의 모습이지요. 인형극에 정신을 뺏긴 동생들의 모습까지 너무 사랑스러워서 보는 내내 기분이 좋아져요.",
      "srcPage": 20,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "27488",
      "srcText": "아타케 다리에 갑자기 쏟아지는 소나기. 갑자기 쏟아진 소나기를 피해 다리를 건너가는 사람들의 모습이 보여요. 부드러운 색깔과 섬세한 표현이 서정적이고 시적으로 보이게 해요. 일본의 유명한 '우키요에' 판화예요. 일본 에도 시대에 유행했던 판화로 주로 사람들의 생활을 표현했어요. 고흐는 우키요에를 좋아해서 자신의 그림에 넣기도 했고, 이 그림을 통째로 베껴서 일본풍, 소나기 내리는 다리라는 작품을 남기기도 했어요.",
      "srcPage": 53,
      "srcSentenceEA": 7,
      "srcWordEA": 59
    },
    {
      "srcTextID": "27489",
      "srcText": "안도 토키타로 히로시게는 일본의 판화가예요. '우키요에' 판화의 대가 중 한 사람으로, 화려한 색채와 생생하며 아름다운 풍경을 표현한 판화로 유명해요. 19세기 가장 영향력 있는 일본의 미술가로, 인상주의와 후기 인상주의 화가들에게 큰 영향을 미쳤어요.",
      "srcPage": 53,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "27490",
      "srcText": "존 컨스터블은 영국의 화가예요. 시골의 풍경을 실감나게 묘사했는데 특히 자신의 고향을 많이 그렸어요. 날씨가 수시로 변하는 지역이었기 때문에 빛과 바람, 이슬이 맺힌 아침 풍경 등 특별한 그림을 그릴 수 있었어요. 컨스터블은 50세 이후에 사람들에게 인정을 받기 시작했어요.",
      "srcPage": 53,
      "srcSentenceEA": 4,
      "srcWordEA": 40
    },
    {
      "srcTextID": "27491",
      "srcText": "풍차가 있는 충경. 먹구름이 가득 차 있는 하늘과 풍차의 커다란 날개가 아주 무거워 보여요. 그림에 등장하는 사람은 넓디넓은 자연 앞에서 더욱더 작아 보이지요. 컨스터블은 빠르게 흘러가는 구름들을 화폭에 담기 위해서 집중력 있게 관찰했어요. 그리고 움직이는 구름의 모습을 포착해 그림으로 옮겼어요.",
      "srcPage": 53,
      "srcSentenceEA": 5,
      "srcWordEA": 44
    },
    {
      "srcTextID": "27465",
      "srcText": "신사임당은 글과 그림에 뛰어난 능력을 지닌 조선 시대의 예술가예요. 신사임당의 영향으로 조선 후기에는 풀과 벌레를 그린 초충도가 크게 유행하기도 했어요. 신사임당은 조선 시대의 학자이자 정치가인 율곡 이이의 어머니로도 유명해요.",
      "srcPage": 43,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "27466",
      "srcText": "초충도 8폭 병풍 중 수박과 들쥐. 먹음직스러운 커다란 수박을 쥐들이 파먹고 있어요. 옆에는 패랭이꽃이 피어 있고, 그 근처를 나방과 제비나비가 날아다니고 있어요. 이 그림을 그린 화가는 5만 원짜리 지폐에 그려진 '신사임당'이에요. 신사임당은 이 수박과 들쥐를 엄마의 마음으로 그린 듯해요. 이 그림은 쥐처럼 부지런히 일하고, 수많은 수박씨처럼 자식을 많이 낳고, 나비처럼 훌륭한 사람이 되라는 뜻을 가지고 있거든요.",
      "srcPage": 43,
      "srcSentenceEA": 6,
      "srcWordEA": 62
    },
    {
      "srcTextID": "27411",
      "srcText": "조지프 클라크는 영국의 화가예요. 23세부터 50년 동안 거의 매년 전시회를 열었어요. 특히 가족이나 친구들이 집 안에서 대화를 나누거나 노는 모습을 많이 그렸어요. 그의 그림에는 장난기 어린 내용이 많아요.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "27412",
      "srcText": "존 러셀은 영국의 화가예요. 로코코 스타일의 그림을 그린 것으로 유명해요. 로코코 스타일의 그림은 화려하고 세련된 느낌의 그림을 말해요. 초상화를 주로 그렸어요.",
      "srcPage": 26,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "27413",
      "srcText": "체리 나누기. 체리를 나누고 있는 아이들이에요. 먼저 체리를 받는 아이도, 차례를 기다리는 아이도 설레는 얼굴이에요. 체리를 나눠 주는 아이가 공평하게 나눠 줄 것이라고 믿어서일까요? 떨어진 체리로 장난치는 고양이도 만족스러워 보여요.",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 34
    },
    {
      "srcTextID": "27414",
      "srcText": "체리를 가진 소녀. 여자아이가 한 손에는 체리 바구니를, 한 손에는 체리를 들고 정면을 바라보고 있어요. 이 그림에서 체리보다 여자아이에게 눈이 더 가는 이유는 뭘까요? 하얗고 보드라운 피부에 분홍빛이 도는 사랑스러운 얼굴 때문이에요. 거기에 보석처럼 빛나는 푸른 눈동자가 눈앞에서 우리를 쳐다보는 것만 같아요.",
      "srcPage": 26,
      "srcSentenceEA": 5,
      "srcWordEA": 46
    },
    {
      "srcTextID": "27479",
      "srcText": "사뮈엘 반 호흐스트라텐은 네덜란드의 화가로 렘브란트의 제자였어요. 실제로 착각할 정도로 대상을 사실적으로 재현하는 '트롱프뢰유' 기법을 사용했어요. 종교화나 초상화를 잘 그려 유명한 화가가 되었어요.",
      "srcPage": 49,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "27480",
      "srcText": "창가의 남자. 창문 밖으로 얼굴을 내민 노인의 얼굴이 보여요. 주름진 얼굴 표정에서 뭔가 걱정거리가 있는 듯이 보여요. 창살 사이로 보이는 깜깜한 실내, 사각의 창문 옆으로 보이는 단단하고 묵직한 돌벽이 노인의 걱정에 무게를 더하게 만드는 것 같아요. 사실적으로 표현된 그림이라 노인의 마음이 더 잘 전해지는 것 같아요.",
      "srcPage": 49,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "27481",
      "srcText": "창문을 통해 바라보고 있는 소년. 창문에 두 손을 걸치고 무언가를 보고 있는 남자아이가 있어요. 한쪽에서 들어온 빛이 남자아이의 뺨을 비추고 있어요. 남자아이는 깊은 생각을 하고 있나 봐요. 이 그림을 보면 네덜란드의 유명한 화가 렘브란트가 생각나요. 아마 호흐스트라텐이 렘브란트의 제자로 렘브란트의 영향을 많이 받았기 때문일 거예요.",
      "srcPage": 49,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "27365",
      "srcText": "어린 소녀와 셸티. 어린 소녀가 의자 위에 올라서서 까치발을 하고 무언가를 꺼내려고 해요. 소녀가 꺼내려고 하는 것은 무엇일까요? 커다란 개가 기다리고 있는 걸로 봐서 어쩌면 맛있는 간식인지도 모르지요. 의자 아래에 있는 호박 쿠션은 아마 어린 소녀가 이것을 밟고 의자 위로 올라간 것이 아닐까 짐작해 볼 수 있어요.",
      "srcPage": 16,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "27366",
      "srcText": "찰스 버튼 바버는 어린아이와 동물을 주로 그린 영국의 화가예요. 빅토리아 여왕의 손주와 반려동물을 그리는 일을 맡아서 하기도 했어요. 어린아이의 천진난만함과 동물들의 생생함을 잘 표현해서 당시에도 많은 사랑을 받았어요.",
      "srcPage": 16,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "27355",
      "srcText": "발레. 드가는 눈이 나빠서 강한 빛이 비치는 야외를 좋아하지 않았어요. 그래서 야외보다는 발레 공연장이나 연습실 같은 실내에서 그림을 그리는 것을 좋아했지요. 드가는 발레리나의 여러 가지 동작을 자세히 본 뒤에, 자기가 원하는 어느 순간을 정확하게 그려 냈어요. 그때 드가는 몸동작뿐만 아니라 얼굴 표정과 분위기까지 생각해서 부드러운 파스텔로 그림을 그렸어요.",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "27356",
      "srcText": "에드가르 드가는 프랑스의 화가예요. 다른 화가들이 빛의 변화에 따라 느껴지는 인상을 그리려고 했다면, 드가는 빛의 변화에 따른 동작이나 자세를 그리려고 했어요. 그래서인지 발레 하는 무희를 그린 그림이 많아요.",
      "srcPage": 12,
      "srcSentenceEA": 3,
      "srcWordEA": 30
    },
    {
      "srcTextID": "27363",
      "srcText": "앙리 마티스는 프랑스의 화가예요. 피카소, 뒤샹과 함께 근현대 미술에서 가장 중요한 화가 중 한 명이에요. 화려하고 강렬한 색깔을 잘 써서 '색채의 마술사'라고도 불리지요. 피카소와 좋은 친구로 지내며 서로에게 영향을 미쳤어요.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "27364",
      "srcText": "이카로스. 그리스 신화에 나오는 이카로스는 밀랍으로 된 날개를 달고 하늘 높이 날아올라요. 하지만 높이 날고 싶다는 욕심이 이카로스를 위험에 빠뜨리지요. 태양 가까이 갔던 이카로스는 밀랍이 녹아 버리는 바람에 그만 추락해서 죽고 말아요. 이 작품에서 색종이로 만들어진 이카로스는 빨간색 심장을 갖고 파란색 하늘을 날고 있어요. 노란색의 별무늬는 아마도 밀랍으로 된 날개의 깃털이 아닐까요?",
      "srcPage": 15,
      "srcSentenceEA": 5,
      "srcWordEA": 57
    },
    {
      "srcTextID": "27382",
      "srcText": "메리 스티븐슨 커샛은 미국의 판화가이자 화가예요. 미국에 인상주의를 알리는 데에 큰 역할을 했어요. 커샛은 특히 목욕을 하거나 옷을 입거나 책을 읽는 아이들의 모습을 주로 그렸어요. 또한 커샛은 판화가로도 이름을 날렸어요.",
      "srcPage": 21,
      "srcSentenceEA": 4,
      "srcWordEA": 33
    },
    {
      "srcTextID": "27383",
      "srcText": "보트 타기. 보고 있으면 가슴이 따뜻해지는 그림이에요. 커샛의 그림은 모성애를 자극하는 그림들이 많아요. 이 그림에서 가장 눈에 띄는 것은 아기의 편안한 자세예요. 실제 눈앞에 아기가 있는 것처럼 지극히 편안하고 자연스러워요. 그리고 아기를 안고 무심코 풍경을 바라보는 엄마의 표정 또한 매우 자연스러워요.",
      "srcPage": 21,
      "srcSentenceEA": 6,
      "srcWordEA": 46
    },
    {
      "srcTextID": "27471",
      "srcText": "빌헬름 쉬츠는 독일의 화가예요. 지금까지도 쉬츠의 그림이 유명한 경매 회사에서 거래될 만큼 사람들이 좋아하는 그림을 많이 그렸어요. 그중 인기가 많은 그림은 순수한 어린아이들을 주인공으로 하는 그림이에요.",
      "srcPage": 46,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "27472",
      "srcText": "창가의 소녀. 금발 머리 여자아이가 창밖을 바라보고 있어요. 하얀 피부가 뽀얗게 빛나고 있네요. 여기에 레이스 커튼과 장미꽃 화분, 고양이까지 여자아이를 더욱 돋보이게 해 주는 것 같아요. 여자아이는 예쁜 미소를 띠고 있어요. 무엇을 보고 있는지는 모르겠지만 분명 기분 좋은 일임에는 틀림없어요.",
      "srcPage": 46,
      "srcSentenceEA": 6,
      "srcWordEA": 45
    },
    {
      "srcTextID": "27405",
      "srcText": "그림책. 커다란 바구니에 아이들이 쏙 들어가 그림책을 보고 있어요. 고개를 삐딱하게 숙이고 바구니 뒤에서 재미있게 그림책을 보는 아이의 표정 때문에 그림책의 내용이 정말 궁금해져요. 고양이도 궁금한지 자리를 떠나지 않고 있어요.",
      "srcPage": 25,
      "srcSentenceEA": 3,
      "srcWordEA": 33
    },
    {
      "srcTextID": "27406",
      "srcText": "꼬마 에베의 독서. 이 그림 속의 아이는 책을 펼쳐 놓고 있어요. 아이는 엄청나게 집중해서 책을 읽는 것 같아요. 얼굴이 보이지 않아서 오히려 아이의 표정이 더 궁금해지는 그림이에요. 아이는 무엇이 그리도 흥미로운 걸까요?",
      "srcPage": 25,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "27361",
      "srcText": "미식축구 선수들. 서로 다른 색의 유니폼을 입은 두 팀이 미식축구를 하고 있어요. 서로 공을 빼앗으려는 선수들의 재미있는 표정이 보이나요? 아무래도 파란 줄무늬 유니폼을 입은 선수들이 이길 것 같아요. 선수들이 딛고 있는 땅을 자세히 보면, 멀어질수록 어둡게 그렸고, 나무도 멀어질수록 점점 작아지게 그렸어요. 멀고 가까운 느낌을 누구나 느낄 수 있게 그렸지요.",
      "srcPage": 14,
      "srcSentenceEA": 6,
      "srcWordEA": 55
    },
    {
      "srcTextID": "27362",
      "srcText": "앙리 루소는 프랑스의 화가로 세관원 출신이에요. 그림을 제대로 배운 적이 없지만 자기만의 스타일대로 그림을 그렸어요. 특히 루소는 밀림에 가 본 적이 없지만, 밀림을 그린 그림이 아주 많아요.",
      "srcPage": 14,
      "srcSentenceEA": 3,
      "srcWordEA": 29
    },
    {
      "srcTextID": "27440",
      "srcText": "단원풍속도첩 중 논갈이. 봄은 한 해 농사를 준비하는 농민들의 손길이 아주 바쁜 때예요. 웃옷을 벗어 던진 농부의 팔뚝에 힘이 들어가 있어요. 힘센 소들이 쟁기를 끌자 어느새 논바닥의 흙이 부드러워진 것 같아요. 소의 앞발이 위쪽으로 향해 있어서 더 힘차게 느껴져요.",
      "srcPage": 36,
      "srcSentenceEA": 5,
      "srcWordEA": 43
    },
    {
      "srcTextID": "27441",
      "srcText": "단원풍속도첩 중 벼 타작. 가을에 추수한 벼를 타작하고 있어요. 일꾼들은 모두 열심히 일하고 있는데 비스듬히 누워서 감시하는 사람이 있어요. 바로 마름이에요. 갓은 뒤로 젖혀져 있고, 담뱃대를 문 채 거드름을 피우고 있어요. 격식에 얽매이지 않고 자유롭게 그린 그림이에요.",
      "srcPage": 36,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "27439",
      "srcText": "단원풍속도첩 중 씨름. 장터에 모여 씨름을 구경하고 있는 그림이에요. 씨름을 보느라 뒤로 몸을 젖힌 채 구경하는 구경꾼도 보이고, 엿을 파느라 정신없는 엿장수도 보여요. 창피한지 얼굴을 가리고 구경하는 양반도 있지만, 양반 체면이고 뭐고 구경하느라 갓을 아예 벗어 버린 양반들도 있지요. 마치 눈앞에서 씨름 경기가 펼쳐지는 것만 같아요.",
      "srcPage": 35,
      "srcSentenceEA": 5,
      "srcWordEA": 50
    },
    {
      "srcTextID": "27486",
      "srcText": "르네 마그리트는 벨기에의 초현실주의 화가예요. 친숙하고 일상적인 사물을 엉뚱한 공간에 두거나, 크기를 완전히 변화시키기도 해요. 또 우리가 알고 있던 사물을 전혀 다른 모습으로 바꿔 버리기도 하지요. 마그리트는 이처럼 기발한 상상력이 돋보이는 그림을 그려 사람들을 놀라게 했어요.",
      "srcPage": 52,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "27487",
      "srcText": "심금. 커다란 하얀 구름이 유리잔에 얹혀 있어요. 구름만 한 유리잔은 진짜 유리잔일까요? 아니면 눈에만 그렇게 보이는 걸까요? 사실 유리잔과 구름은 같이 있을 수는 없어요. 하지만 이 그림에서는 마치 원래 그렇게 있었던 것처럼 놓여 있어요. 이건 꼭 꿈속에서나 볼 수 있는 그림이지요.",
      "srcPage": 52,
      "srcSentenceEA": 6,
      "srcWordEA": 47
    },
    {
      "srcTextID": "27448",
      "srcText": "노는 시간. 바버의 그림 속에는 늘 이야기가 담겨 있어요. 이 그림에서는 과일 접시를 들고 가던 여자아이를 잡아당기는 작은 강아지를 볼 수 있어요. 접시의 포도는 굴러떨어지고 여자아이는 깜짝 놀라고 있어요. 그런데 신기하게도 여자아이가 엉덩방아를 찧은 곳이 쿠션 위예요. 마치 강아지가 알고 장난친 것처럼 말이에요.",
      "srcPage": 38,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "27342",
      "srcText": "아기 도련님. 맑고 투명해 보이는 아기가 엄마의 사랑을 듬뿍 받고 있어요. 엄마는 세상에서 가장 사랑스러운 눈빛으로 아기를 바라보고 있지요. 특히 엄마는 아기가 땀띠가 날까 걱정이 되어 부채를 손에서 내려놓지 못하고 있어요.",
      "srcPage": 8,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "27343",
      "srcText": "아니 어쩌면 아기가 심심해할까 봐 부채를 들고 놀아 주고 있는 건지도 몰라요. 세상의 모든 아기들은 이렇게 사랑을 듬뿍 받지요. 이 그림은 오차드슨이 아내 헬렌과 아기의 모습을 보고 그린 그림이에요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "27344",
      "srcText": "윌리엄 퀼러 오차드슨은 영국의 화가예요. 19세기 중반부터 역사화와 초상화로 유명세를 떨쳤지요. 오차드슨은 39세에 스무 살이나 어린 헬렌과 행복한 결혼 생활을 보냈어요.",
      "srcPage": 8,
      "srcSentenceEA": 3,
      "srcWordEA": 23
    },
    {
      "srcTextID": "27393",
      "srcText": "강아지들과 함께 있는 소녀. 개와 같은 동물과 사람의 친밀함을 잘 표현한 바버의 그림이에요. 여자아이는 강아지들을 치마에 감싸서 안고 있어요. 아마 자기가 어린 강아지를 돌보고 있다고 생각하는 것 같아요. 하지만 어미 개는 불안한 눈빛으로 새끼들을 바라보고 있어요. 여자아이가 혹시 새끼들을 떨어뜨릴까 봐 불안해하는 것 같아요.",
      "srcPage": 23,
      "srcSentenceEA": 6,
      "srcWordEA": 49
    },
    {
      "srcTextID": "27394",
      "srcText": "벨빌의 우유 방울 조제실의 크리스마스트리. 많은 사람들이 모여서 진료를 기다리는 걸까요? 아니면 약을 타려고 기다리는 걸까요? 한 공간에 갓난아기부터 어린이, 노인까지 많은 사람들로 가득 차 있어요. 크리스마스트리를 배경으로 누구는 사랑스러운 아기를 바라보고, 누구는 자기 이름이 불릴까 정면만 바라보고 있어요. 추운 겨울이지만 사람들의 모습에서 따뜻함이 느껴져요.",
      "srcPage": 23,
      "srcSentenceEA": 6,
      "srcWordEA": 50
    },
    {
      "srcTextID": "27395",
      "srcText": "앙리 쥘 장 조프루아는 프랑스 화가예요. 아이들의 순수한 모습을 재미있게 그림으로 표현한 화가로 유명했으며, 파리 시민들의 사랑을 듬뿍 받았어요. 대중성과 작품성 모두 인정받은 화가예요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "27396",
      "srcText": "에우제니오 잠피기는 이탈리아의 화가예요. 시골을 배경으로 풍속화를 주로 그렸어요. 화실의 모델들을 그린 것이 아니라, 농민들의 실제 생활을 있는 그대로 표현한 것으로 유명해요.",
      "srcPage": 23,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "27397",
      "srcText": "즐거운 아기. 아기와 놀아 주는 할아버지의 모습이에요. 지나가던 이웃 할아버지일까요? 아니면 아기의 친할아버지일까요? 아기를 어를 수 있는 건 새밖에 없었나 봐요. 할아버지가 새 한 마리를 아기 앞에서 보여 주고 있어요. 아기가 즐거워하자 아기의 엄마도 기분 좋게 바라보고 있어요.",
      "srcPage": 23,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "27469",
      "srcText": "랄프 헤들리는 영국의 목공예가이자 화가예요. 평범한 사람들의 일상생활을 주로 그렸어요. 특히 농부와 광부 등 일하는 사람들의 소박한 모습을 따뜻하게 바라보고, 그림으로 표현했어요.",
      "srcPage": 45,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "27470",
      "srcText": "햇빛에 눈을 깜빡이다. 한쪽 창문이 열린 창가에 고양이 한 마리가 앉아 있어요. 따뜻한 햇살을 온몸으로 받아서인지 두 눈을 깜빡이고 있지요. 어쩌면 꿈을 꾸며 졸고 있는지도 모르겠어요. 헤들리는 이렇게 소소한 모습을 관찰해서 고양이의 표정뿐만 아니라 작은 화분의 꽃잎, 창문 고리까지도 세심하게 표현했지요.",
      "srcPage": 45,
      "srcSentenceEA": 5,
      "srcWordEA": 45
    },
    {
      "srcTextID": "27461",
      "srcText": "일리야 이바노비치 마시코프는 러시아의 화가예요. 서유럽과 터키, 이집트를 두루 여행한 마시코프는 강한 색채가 특징인 야수파가 되었어요. 마시코프는 독특한 스타일의 초상화, 정물화, 풍경화로 유명해요.",
      "srcPage": 42,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "27462",
      "srcText": "채소가 있는 정물. 이 그림의 첫인상은 강렬하고 화려해요. 왜냐하면 주황색, 빨간색, 노란색, 초록색, 보라색 등 색색의 채소들이 하얀색 병과 함께 화면을 가득 채우고 있기 때문이에요. 여기에 거친 붓 터치로 그려진 배경까지 눈을 뗄 수 없게 만들어요. 마시코프는 사물의 모양을 있는 그대로 표현하는 것보다 색과 형태에 집중했다고 해요.",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 51
    },
    {
      "srcTextID": "27463",
      "srcText": "컵과 사과가 있는 정물. 세잔은 '사과'와 인연이 깊어요. 소설가 에밀 졸라가 어린 시절 친구들에게 괴롭힘을 당할 때 세잔이 도와줬고, 그때 에밀 졸라가 고마움의 표시로 사과를 주었다고 해요. 또 세잔은 사과로 파리를 정복하겠다는 야심을 가졌을 정도로 사과를 많이 그렸어요. 사과가 썩을 때까지 그릴 정도였지요.",
      "srcPage": 42,
      "srcSentenceEA": 6,
      "srcWordEA": 48
    },
    {
      "srcTextID": "27464",
      "srcText": "폴 세잔은 프랑스의 화가예요. 눈에 보이는 것보다 그 사물이 갖고 있는 본질에 대해 고민했어요. 그 결과 조금은 추상적인 형태와 단단해 보이는 색채를 써서 피카소, 브라크와 같은 화가들에게 큰 영향을 주었어요. '근대 회화의 아버지'로도 불렸지요.",
      "srcPage": 42,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "27435",
      "srcText": "에드바르 뭉크는 노르웨이의 표현주의 화가예요. 어렸을 때 경험한 가족의 죽음과 고통이 평생 작품의 주제가 되어 특별한 형태와 강렬한 색채로 표현되었지요. 뭉크는 사람들 마음속의 불안이나 공포를 깊이 있게 다루려고 노력했어요.",
      "srcPage": 33,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "27436",
      "srcText": "절규. 노을이 지는 다리 위를 걸어가던 한 사람이 귀를 막고 비명을 지르는 그림이에요. 처음에는 많은 사람들이 이 그림을 이해하지 못했어요. 하지만 시간이 흐르면서 사람들은 이 그림이 자신이 가장 힘들 때의 마음을 표현했다고 생각하게 되었어요. 그 뒤, 이 그림은  아주 유명한 그림이 되었지요.",
      "srcPage": 33,
      "srcSentenceEA": 4,
      "srcWordEA": 47
    },
    {
      "srcTextID": "27482",
      "srcText": "눈싸움. 눈밭 위로 여러 아이들이 뒹굴며 눈싸움을 하고 있어요. 친구를 향해 눈을 던지는 아이, 눈밭에 넘어진 아이, 눈을 뭉치는 아이까지 추운 줄도 모르고 신나게 눈싸움에 열중하고 있어요. 존 모건은 영국의 화가예요. 처음에는 목공예와 가구 디자인을 했고, 그 이후 평생 동안 수많은 역사화와 종교화를 그렸어요. 하지만 사람들에게 가장 인기 있는 그림은 어린아이들의 모습을 주제로 한 것이었어요.",
      "srcPage": 50,
      "srcSentenceEA": 5,
      "srcWordEA": 60
    },
    {
      "srcTextID": "27417",
      "srcText": " 찰스 버튼 바버는 어린아이와 동물을 주로 그린 영국의 화가예요. 빅토리아 여왕의 손주와 반려동물을 그리는 일을 맡아서 하기도 했어요. 어린아이의 천진난만함과 동물들의 생생함을 잘 표현해서 당시에도 많은 사랑을 받았어요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "27418",
      "srcText": "그런데 커다란 개가 한 발을 들고 원망스러운 눈빛으로 어딘가를 바라보고 있어요. 마치 누군가에게 항의하는 것 같지요. 커다란 개는 속상해하는 여자아이의 편인 것이 분명해요.",
      "srcPage": 28,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "27419",
      "srcText": "특별한 변호인. 벽에 기대어 슬퍼하고 있는 여자아이가 있어요. 엄마에게 혼이라도 난 모양이에요. 바닥에 뒹구는 인형이 여자아이의 마음을 대변하는 것 같아요.",
      "srcPage": 28,
      "srcSentenceEA": 4,
      "srcWordEA": 23
    },
    {
      "srcTextID": "27345",
      "srcText": "가에타노 티에리치는 이탈리아의 화가예요. 아이들에 대한 따뜻한 시선으로 그림을 그렸고, 그림 속에는 아이들의 여러 가지 이야기가 담겨 있어요. 말년에는 이탈리아 레조넬에밀리아의 시장이 되었어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "27346",
      "srcText": "아드리안 반 오스타데는 네덜란드의 화가예요. 농민들의 모습을 많이 그렸는데, 특히 농민들의 파티나 식당 풍경을 주로 그렸지요. 나중에 렘브란트의 명암 표현에 영향을 받아 실내를 온화하고 따뜻하게 표현했어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 28
    },
    {
      "srcTextID": "27347",
      "srcText": "첫걸음마. 이제 막 돌쯤 되어 보이는 아기가 첫걸음을 떼고 있어요. 허름해 보이지만 아주 따뜻한 공기가 흐르는 집이에요. 언니는 아기의 손을 잡고 걸음마를 도와주고, 엄마는 여유롭게 두 팔을 벌려 아기를 기다리고 있어요.",
      "srcPage": 9,
      "srcSentenceEA": 3,
      "srcWordEA": 34
    },
    {
      "srcTextID": "27348",
      "srcText": "후각. 보통 집에서 볼 수 있는 풍경이에요. 엄마는 아기의 기저귀를 갈고 있고, 아기는 엄마에게 편안하게 몸을 맡기고 있어요. 아기의 형제들은 수프를 먹으려다 말고 코를 싸매 쥐고 있지요. 한 발을 상자 위에 올려놓은 엄마의 자세에서 아기를 능숙하게 다루는 모습이 보여요.",
      "srcPage": 9,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "27429",
      "srcText": "로버트 헨리는 미국의 화가예요. 헨리 미술 학교를 세워서 젊은 예술가들에게 큰 영향을 주었지요. 꾸미지 않은 현실 속의 사람과 일상을 그리자고 선언한 거예요. 미국의 사실주의적 화풍에 큰 영향을 미쳤어요.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "27430",
      "srcText": "세네치오. 세네치오에는 여러 가지 모습이 담겨 있어요. 먼저 동그라미와 세모, 네모가 어우러져 얼굴을 표현하고 있어요. 특히 노랑, 주황, 빨강 등의 부드러운 색깔도 마음을 아주 편하게 하지요. 그런데 자세히 보면 동그라미 안에 두 사람이 마주보고 있는 듯이 보이기도 해요. 둘은 서로 사랑하는 사이일까요?",
      "srcPage": 31,
      "srcSentenceEA": 5,
      "srcWordEA": 47
    },
    {
      "srcTextID": "27431",
      "srcText": "웃는 소년. 그림 속 아이는 너무나 천진난만하게 웃고 있어요. 그것은 그림을 그리기 위해 꾸미거나 만든 표정이 아니라 있는 그대로 드러난 아이의 천진난만한 웃음을 사실대로 그렸기 때문이지요. 헨리가 그린 초상화를 보고 있으면 대상을 매우 사랑하고 있다는 사실을 누구나 느낄 수 있어요.",
      "srcPage": 31,
      "srcSentenceEA": 4,
      "srcWordEA": 43
    },
    {
      "srcTextID": "27398",
      "srcText": "걱정스러운 엄마. 여자아이가 인형을 안고 숟가락으로 무언가를 먹이려고 해요. 인형이 덮은 천은 장난감 나무 침대에 놓인 천 중 하나일 거예요. 누군가의 옷이거나 수건일지도 모르지요. 인형 놀이를 하는 여자아이의 걱정스러운 얼굴이 정말 엄마를 닮았어요.",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 37
    },
    {
      "srcTextID": "27399",
      "srcText": "구스타프 이글러는 헝가리의 화가예요. 16세의 나이에 예술을 공부하면서 독일의 뮌헨과 슈투트가르트에서 활동했어요. 주로 노는 아이들의 그림을 그렸지요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "27400",
      "srcText": "인형 목욕시키기. 인형을 목욕시키는 아이들의 모습이에요. 마치 엄마, 아빠가 갓난아기를 목욕시키듯이 진지한 표정이에요. 인형에 물을 따르는 남자아이의 뒷모습이 귀여워 보여요. 물뿌리개 속에 놓여 있는 인형들은 목욕할 차례를 기다리고 있는 것 같아요.",
      "srcPage": 24,
      "srcSentenceEA": 5,
      "srcWordEA": 35
    },
    {
      "srcTextID": "27401",
      "srcText": "퍼시벌 드 루스는 미국의 화가예요. 벨기에와 프랑스에서 미술 수업을 받은 뒤, 뉴욕으로 돌아왔어요. 뉴욕에서 초상화가로 명성을 쌓았지요.",
      "srcPage": 24,
      "srcSentenceEA": 3,
      "srcWordEA": 19
    },
    {
      "srcTextID": "27450",
      "srcText": "루소가 사진을 찾아 그림을 그린 것으로 여겨져요. 루소가 그리는 밀림의 그림도 바로 로티의 소설로부터 영향을 받은 것으로 보여요. 로티가 좋아했던 동물인 고양이도 그려 넣었어요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "27452",
      "srcText": "토끼와 함께 있는 소녀. 인형을 안은 작은 여자아이는 토끼가 무서운지 작은 의자 위로 올라갔어요. 신발 한쪽만 끈이 풀어진 걸 보니 급하게 올라갔나 봐요. 토끼는 프라이팬에 고개를 넣고 무언가를 먹고 있는데, 정작 토끼의 먹이는 바닥에 흩어져 있지요.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "27453",
      "srcText": "피에르 로티의 초상. 이 그림의 주인공은 피에르 로티라는  프랑스 소설가예요. 루소가 이 그림을 그릴 당시 로티는 프랑스 내에서 굉장히 유명했다고 해요. 평범한 세관이었던 루소에게 로티는 동경의 대상이었을 거예요.",
      "srcPage": 39,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "27454",
      "srcText": "헤르만 카울바흐는 독일의 화가예요. 원래 의사가 되려고 했지만 아버지의 영향으로 그림을 그리게 되지요. 처음에는 역사화를 그렸지만 결국 아이들의 초상화로 알려지게 되고 어린이 그림책을 출판하기도 했어요.",
      "srcPage": 39,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "27456",
      "srcText": "닭들이 있는 정원. 화려한 색깔의 여러 종류의 꽃들이 있지만, 무척 정리되어 보이고 일관성 있게 보이는 그림이에요. 닭의 그림자가 보이지 않지만 생생하게 느껴지는 이유는 뭘까요? 신비스러우면서도 생명력이 느껴지는 그림이에요. 이 그림은 1945년 화재로 안타깝게 사라지고 말았어요.",
      "srcPage": 40,
      "srcSentenceEA": 5,
      "srcWordEA": 39
    },
    {
      "srcTextID": "27353",
      "srcText": "점심. 젊은 시절 늘 가난했던 모네는 어느 해 여름. 후원자로부터 받은 후원금으로 따뜻한 보금자리를 마련했어요. 모네는 그 집 안에서의 행복한 점심 식사를 그림으로 표현했지요. 물론 모네가 보이지 않는 것은 캔버스 앞에서 그림을 그리고 있기 때문이에요.",
      "srcPage": 11,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "27354",
      "srcText": "클로드 모네는 인상주의를 대표하는 프랑스의 화가예요. 모네는 '빛의 마술사'라고 불릴 정도로 빛을 표현하는 데 심혈을 기울였어요. 훌륭한 정원사이기도 했던 모네는 자신이 가꾼 정원이나 연못의 풍경을 그림으로 그렸어요.",
      "srcPage": 11,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "27433",
      "srcText": "머리를 풀어 내린 자화상. 이 그림을 그릴 때, 프리다 칼로는 한 차례의 척추 수술을 끝낸 뒤였어요. 하지만 칼로의 상태는 점점 악화되어 갔고, 칼로는 그때를 '종말의 시작'이라고 표현했다고 해요. 비록 자화상 속의 칼로는 조금 마르고 피곤해 보이지만, 여전히 당당해 보여요.",
      "srcPage": 32,
      "srcSentenceEA": 6,
      "srcWordEA": 43
    },
    {
      "srcTextID": "27434",
      "srcText": "프리다 칼로는 멕시코의 화가예요. 칼로의 그림에는 여러 가지 요소가 결합되어 있어요. 칼로는 소아마비와 교통사고로 인해 30여 차례나 수술을 받았는데 그 고통을 예술로 승화시켜 그림으로 표현했어요.",
      "srcPage": 32,
      "srcSentenceEA": 3,
      "srcWordEA": 27
    },
    {
      "srcTextID": "27349",
      "srcText": "보리스 쿠스토디에프는 러시아의 화가예요. 9세에 전시회의 그림을 보고 화가가 되기로 결심했어요. 화가가 된 쿠스토디에프는 하반신 마비로 휠체어 신세를 졌지만 밝고 유쾌한 그림들을 많이 남겼어요.",
      "srcPage": 10,
      "srcSentenceEA": 3,
      "srcWordEA": 26
    },
    {
      "srcTextID": "27350",
      "srcText": "아침. 목욕을 하고 있는 아기의 그림이에요. 욕조는 마치 커다란 조개를 연상하게 하는 모양이에요. 엄마와 사랑스러운 아기는 쿠스토디에프의 아내와 아기예요. 그가 그린 그림 중 가장 편안하고 따뜻하며 서정적이라는 평을 받고 있어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 34
    },
    {
      "srcTextID": "27351",
      "srcText": "잠자는 아기. 사회의 어둡고 힘든 부분을 주고 그렸던 크로그의 그림 중 가장 따뜻한 그림이에요. 바쁘고 빨리 돌아가는 세상과 달리 아기는 깊은 잠에 빠져 있어요. 귀를 대면 쌔근거리는 아기의 숨소리가 들릴 것마 같아요. 보는 내내 마음이 편안해지는 그림이에요.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 41
    },
    {
      "srcTextID": "27352",
      "srcText": "크리스티안 크로그는 노르웨이의 사실주의 화가예요. 법률을 공부하다가 화가의 길로 접어들었어요. 다재다능했던 그는 화가로서 뿐만 아니라 편집자, 소설가로도 활동했어요. 한때 뭉크를 가르쳤던 크로그는 말년에 노르웨이로 돌아가 미술 아카데미의 학장이 되어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "27371",
      "srcText": "괜찮아. 목이 부러진 인형 때문에 금방이라도 눈물을 뚝뚝 떨어뜨릴 것 같은 얼굴이에요. 동생의 속상한 마음을 아는 듯 언니가 동생을 한 팔로 안고, \"괜찮아.\"하며 동생의 볼에 뽀뽀를 하고 있어요. 동생은 언니 때문에 눈물을 흘리지 않을 거예요.",
      "srcPage": 18,
      "srcSentenceEA": 4,
      "srcWordEA": 39
    },
    {
      "srcTextID": "27457",
      "srcText": "가족. 사랑스러운 가족들의 모습이에요. 엄마는 말에게 먹이를 주고 있어요. 마치 '넌 우리 식구나 마찬가지야.'라고 말하는 듯해요. 그런 엄마에게 얼굴을 기대고 있는 커다란 개는 엄마가 한 번쯤 쓰다듬어 주기를 바라는 것 같아요.",
      "srcPage": 41,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "27458",
      "srcText": "소중한 돼지의 초상. 랜시어 같은 화가들 덕분에 동물을 소재로 그린 그림이 중요하게 다뤄지기 시작했어요. 특히 해부학을 공부한 랜시어의 그림에서 동물들은 아주 자연스럽고 실제적으로 표현되지요. 이 그림에서도 주인이 아끼는 돼지의 일상이 그대로 보여지고 있어요.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "27459",
      "srcText": "애드윈 랜시어는 영국의 조각가이자 화가예요. 말, 개, 사슴 등 동물 그림으로 유명해요. 그의 큰 후원자는 빅토리아 여왕이었지요. 가장 유명한 작품은 런던의 트래펄가 광장의 사자상이에요.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "27460",
      "srcText": "어린 딸도 엄마를 닮아 말에게 먼저 음식을 내밀고 있어요. 가족들에게 나눠 주려고 빵을 자르는 할머니의 미소도 따뜻해 보여요. 프레더릭 조지 코트먼은 영국의 화가예요. 풍경화와 초상화, 역사화를 그렸어요.",
      "srcPage": 41,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "27357",
      "srcText": "그림이 그려지던 1815년에 나폴레옹은 전쟁에서 졌고, 황제의 힘도 아주 약해졌거든요. 물론 사회도 혼란스러웠지요. 그 당시 화가들은 이런 사회의 모습을 익살스럽게 표현하기도 했어요. 프리드리히 아우구스트모트는 독일의 화가예요. 그 외에는 자세히 알려진 사실이 없어요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 36
    },
    {
      "srcTextID": "27358",
      "srcText": "드레스를 입은 커플. 클레는 하나뿐인 아들 펠릭스를 위해서 직접 손가락 인형을 만들어 주었고, 아들을 위한 인형극 무대를 꾸미면서 인형극이라는 그림도 탄생하게 되었어요. 바로 같은 해에 이 그림이 그려졌는데, 두 그림 모두 등장인물의 모습에서 아이들이 그린 듯한 느낌을 주지요. 클레의 천진난만함과 동심이 느껴지는 그림이에요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 46
    },
    {
      "srcTextID": "27359",
      "srcText": "제국의 줄넘기. 줄넘기를 하고 있는 사람은 바로 나폴레옹이에요. 그런데 이 그림에서 나폴레옹은 멋지기는커녕 우스꽝스럽지요. 자그마한 몸, 줄을 넘으려고 깡충 뛰는 모습이 나폴레옹의 상황을 보여 주는 것 같아요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 30
    },
    {
      "srcTextID": "27360",
      "srcText": "파울 클레는 음악을 사랑한 독일의 화가예요. 그림에서 음악을 표현하고자 했어요. 또 클레는 단순한 선과 도형을 이용해서 수많은 새로운 이미지들을 만들어 냈어요. 클레의 그림은 우리의 상상력을 자극하지요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "27483",
      "srcText": "베퇴유의 화가의 정원. 모네의 첫 번째 아내 카미유가 세상을 떠난 뒤, 모네는 바로 그림 속의 이 정원을 직접 가꿨어요. 모네는 훌륭한 정원사이기도 했거든요. 사실 그때 모네는 두 아이를 데리고 어떻게 살아가야 할지 몰랐어요.",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 36
    },
    {
      "srcTextID": "27485",
      "srcText": "하지만 절망에 빠진 모네는 햇빛이 비치는 이 아름다운 정원에서 노는 사랑스러운 아이들을 그리고 싶었어요. 그리고 그림을 그리면서 이렇게 생각했을 거예요. '곧 좋은 일들이 생길 거야. 그러니까 괜찮아.'",
      "srcPage": 51,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "27422",
      "srcText": "가정생활.여자아이가 방 한구석에 서 있어요. 무슨 잘못을 했는지 벽을 보고 벌을 서고 있는 것 같아요. 여자아이는 잘못을 뉘우치고 있을까요? 아니면 억울해하고 있을까요? 선반에 놓인 도자기와 방 한쪽에 있는  병풍 등 동양적인 소품들이 눈길을 끄네요.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 40
    },
    {
      "srcTextID": "27423",
      "srcText": "미소 짓고 있는 아이들은 너무나 행복해 보여요. 정원의 벽이 두 아이를 가로막아도 소용이 없어요. 아이들은 들판을 뛰놀며 좋은 친구로 성장해 갈 거예요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 24
    },
    {
      "srcTextID": "27424",
      "srcText": "정원 벽을 넘어. 어디선가 본 듯한 그림이지요? 좋아하는 친구를 껴안고 볼에 뽀뽀를 하고 있어요. 우리는 좋아하는 사람을 만나면 대부분 이렇게 표현하지요.",
      "srcPage": 29,
      "srcSentenceEA": 4,
      "srcWordEA": 24
    },
    {
      "srcTextID": "27425",
      "srcText": "토머스 크레인은 영국의 화가예요. 유명한 사람들의 얼굴을 스케치해서 출판하고 전시도 했어요. 크레인이 죽었을 때, \"런던에는 전혀 알려져 있지 않지만, 상당히 많은 지역의 유명 인사들의 초상화를 그린 사람\"이라고 잡지에 실렸어요.",
      "srcPage": 29,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "27426",
      "srcText": "프레더릭 모건은 영국의 화가예요. 모건의 부모 모두 풍속화가였고, 모건 역시 당대 최고의 풍속화가로 이름을 날렸지요. 특히 모건은 아이들의 천진난만한 모습을 즐겨 그렸고, 사람들의 일상을 따뜻하게 표현해서 많은 사랑을 받았어요.",
      "srcPage": 29,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    },
    {
      "srcTextID": "27442",
      "srcText": "다른 바위 위에는 머리를 손질하는 아낙네도 있어요. 아기가 배가 고픈지 엄마의 젖을 만지고 있어요. 평범한 빨래터에 재미있는 이야기들이 넘쳐 나요.",
      "srcPage": 37,
      "srcSentenceEA": 3,
      "srcWordEA": 22
    },
    {
      "srcTextID": "27443",
      "srcText": "단원풍속도첩 중 빨래터. 아낙네들이 빨래를 하고 있는 그림이에요. 그런데 자세히 보면 아낙네들을 훔쳐 보는 양반이 있어요. 양반은 부채로 얼굴을 가린채 바위 위에 있지요.",
      "srcPage": 37,
      "srcSentenceEA": 4,
      "srcWordEA": 26
    },
    {
      "srcTextID": "27473",
      "srcText": "라일락 작은 집. 어느 마을의 집 앞에 연보라색 라일락꽃이 활짝 피었고, 엄마가 그 꽃을 꺾고 있어요. 바구니에 담긴 꽃을 보면 아마도 엄마는 집 안으로 가져가거나, 누구에게 선물을 하려나 봐요. 꽃향기를 맡으며 계단 아래에 앉아 있는 아기의 모습까지 모든 것이 너무나 평화롭게 보여요.",
      "srcPage": 47,
      "srcSentenceEA": 4,
      "srcWordEA": 45
    },
    {
      "srcTextID": "27474",
      "srcText": "마일스 버켓 포스터는 영국의 삽화가이자 화가예요. 목판화가에게 그림을 배우기 시작해서 소설이나 시집의 일러스트를 그렸어요. 특히 사람들의 일상생활을 아름다운 수채화로 표현해서 성공한 화가로 인정받았어요.",
      "srcPage": 47,
      "srcSentenceEA": 3,
      "srcWordEA": 25
    },
    {
      "srcTextID": "27475",
      "srcText": "사과 따기. 모두 사과 따기에 열중하고 있어요. 누구는 나무 위로 올라가 가지를 흔들고, 또 누구는 떨어지는 사과를 받기 위해 커다란 천을 잡고 있어요. 치마에 주워 담은 사과를 바구니에 옮기는 아이도 있어요. 평범한 일상의 순간을 잘 포착해 그린 그림으로 당시 사람들의 생활을 짐작할 수 있어요.",
      "srcPage": 47,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "27467",
      "srcText": "빈센트 반 고흐는 후기 인상주의를 대표하는 네덜란드의 화가예요. 고흐는 눈에 보이는 대로가 아니라 느끼는 대로 그림을 그린 화가이지요. 특히 다른 화가들의 그림, 또 남부 프랑스 아를 지역의 햇빛과 강한 색채가 고흐의 그림을 바꿔 놓았어요. 고흐는 살아 있을 때 그림을 단 1점밖에 팔지 못했지만, 지금은 전 세계인의 사랑을 받고 있어요.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 52
    },
    {
      "srcTextID": "27468",
      "srcText": "해바라기. 고흐는 친구 고갱이 머물게 될 방을 해바라기로 꾸미고 싶었어요. 하지만 해바라기는 빨리 시들어 버리기 때문에 고흐는 해바라기를 직접 그려서 고갱의 방에 걸어 놓았어요. 노란색을 좋아했던 고흐가 가장 좋아했던 꽃은 해바라기였어요. 그건 해바라기가 태양의 색깔을 닮았기 때문인지도 몰라요.",
      "srcPage": 44,
      "srcSentenceEA": 4,
      "srcWordEA": 42
    },
    {
      "srcTextID": "27437",
      "srcText": "김홍도는 조선 시대를 대표하는 화가예요. 스무 살 무렵 도화서의 화원이 되었고, 영조의 초상화를 그려 벼슬을 받았어요. 정조의 사랑을 듬뿍 받은 그는 금강산을 그림으로 그려 정조에게 보여 주기도 했어요. 김홍도는 특히 풍속화로 유명해요.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 35
    },
    {
      "srcTextID": "27438",
      "srcText": "단원풍속도첩 중 춤추는 아이. 조선 시대의 춤추는 아이와 악단의 모습을 알 수 있는 그림이에요. 왼쪽 위에서부터 북, 장구, 피리, 대금 그리고 해금을 연주하는 악사들이 보이고 그 장단에 맞춰 춤을 추는 아이가 있지요. 그냥 그림만 보아도 어깨춤을 덩실덩실 추어야 할 것 같아요.",
      "srcPage": 34,
      "srcSentenceEA": 4,
      "srcWordEA": 44
    },
    {
      "srcTextID": "27415",
      "srcText": "숨바꼭질. 이 그림은 아이들이 숨바꼭질하는 그림이에요. 술래가 눈을 동그랗게 뜨고 아이들을 찾고 있는데, 정작 아이들은 소파 뒤에 숨어서 소리 없이 웃고 있지요. 거실로 들어오는 빛과 바닥에 깔린 양탄자 등 모든 것이 따뜻하고 행복해 보여요.",
      "srcPage": 27,
      "srcSentenceEA": 3,
      "srcWordEA": 37
    },
    {
      "srcTextID": "27416",
      "srcText": "제임스 티소는 프랑스의 판화가이자 화가예요. 파리의 여인들을 생동감 있게 그려서 유명해졌어요. 영국으로 망명한 뒤, 초상화와 판화를 제작했어요. 그 이후에는 예수의 일생을 다룬 삽화를 그렸어요.",
      "srcPage": 27,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    },
    {
      "srcTextID": "27427",
      "srcText": "얀 페르메이르는 반짝이는 진주 같은 그림을 그린 네덜란드의 화가예요. 43세의 젊은 나이에 세상을 떠나서 작품의 수는 많지 않아요. 하지만 우리가 흔히 볼 수 있는 일상적인 모습을 매우 아름답게 그려 냈어요.",
      "srcPage": 30,
      "srcSentenceEA": 3,
      "srcWordEA": 32
    },
    {
      "srcTextID": "27428",
      "srcText": "진주 귀걸이를 한 소녀. 프랑스에 레오나르도 다빈치의 모나리자가 있다면, 네덜란드에는 진주 귀걸이를 한 소녀가 있어요. 두 작품 모두 아름다운 미소로 유명한 작품이에요. 진주 귀걸이를 한 소녀는 캄캄한 어둠 속에 있지만, 머리에 쓴 파란 두건과 얼굴, 그리고 귀걸이에서 반짝이는 부드러운 빛 때문에 소녀가 더욱 신비하고 순수하게 보이지요. 영화로도 만들어져서 더 유명해진 그림이에요.",
      "srcPage": 30,
      "srcSentenceEA": 5,
      "srcWordEA": 55
    },
    {
      "srcTextID": "27477",
      "srcText": "베네치아의 어린이들. 한 아이가 수박을 자르고 양산을 쓴 여자아이와 엎드린 남자아이는 수박을 맛있게 먹고 있어요. 이탈리아 베네치아에 살고 있는 아이들의 평범한 모습이에요. 이 당시 베네치아에서는 곤돌라에 수박과 같은 과일을 싣고 다니며 장사를 했어요. 물론 그 과일들을 사서 길거리에서 먹는 일도 많았지요. 베네치아를 사랑했던 파올레티는 그런 아이들의 모습을 좋아했어요.",
      "srcPage": 48,
      "srcSentenceEA": 6,
      "srcWordEA": 53
    },
    {
      "srcTextID": "27478",
      "srcText": "안토니오 파올레티는 이탈리아의 화가예요. 베네치아에서 태어나 이곳에서 활동했어요. 화가이자 교수였던 아버지 덕분에 어린 시절부터 그림 교육을 받을 수 있었어요. 그는 베네치아 사람들, 특히 아이들과 여성들의 모습을 많이 그렸어요.",
      "srcPage": 48,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "27367",
      "srcText": "세 마리의 아기 고양이. 비도 오지 않는 날, 세 명의 아이들이 우산 아래 도란도란 모여 있어요. 아기 고양이를 안고 있는 아이들은 앞에 서 있는 누군가를 따뜻하게 바라보고 있네요. 찢어진 우산은 아이들의 안식처이자 비밀의 공간일지도 몰라요. 아이들의 신발은 너무 낡아서 해졌지만 아이들의 얼굴은 행복해 보여요.",
      "srcPage": 17,
      "srcSentenceEA": 5,
      "srcWordEA": 48
    },
    {
      "srcTextID": "27368",
      "srcText": "조지프 클라크는 영국의 화가예요. 23세 때부터 50년 동안 거의 매년 전시회를 열었어요. 특히 가족이나 친구들이 집 안에서 대화를 나누거나 노는 모습을 많이 그렸어요. 그의 그림에는 장난기 어린 내용이 많아요.",
      "srcPage": 17,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "27369",
      "srcText": "크리스마스 무렵. 크리스마스가 돌아왔어요. 아이들은 크리스마스트리로 쓸 나무를 골랐나 봐요. 나무에 끈을 매어 끌고 가려고 하지만 눈이 너무 많이 내리네요. 아이들은 눈을 피하려고 커다란 바구니를 우산처럼 쓰고 있어요. 아이들의 설레는 이 얼굴은 눈이 내리기 때문일까요? 아니면 크리스마스 때문일까요?",
      "srcPage": 17,
      "srcSentenceEA": 7,
      "srcWordEA": 44
    },
    {
      "srcTextID": "27370",
      "srcText": "프레더릭 모건은 영국의 화가예요. 모건의 부모 모두 풍속화가였고, 모건 역시 당대 최고의 풍속화가로 이름을 날렸지요. 특히 모건은 아이들의 천진난만한 모습을 즐겨 그렸고, 사람들의 일상을 따뜻하게 표현해서 많은 사랑을 받았어요.",
      "srcPage": 17,
      "srcSentenceEA": 3,
      "srcWordEA": 31
    }
  ]
}