{
  "title": "소중한 나의 집",
  "author": "백은하",
  "illustrator": "백란영",
  "isbn": "9791185721651",
  "readAge": "초등_저학년",
  "publishedYear": 2014,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 12,
  "paragraphInfo": [
    {
      "srcTextID": "44381",
      "srcText": "기린 아저씨가 아래층으로 내려간 뒤 토랑이는 혼자 블록 쌓기 놀이를 했어요. 블록은 엄청 높이 쌓여 아슬아슬해 보였어요. “좋았어! 조금만 더 높이 쌓자.” 그때 토야 언니가 들어와 블록을 툭 건드리고 도망갔어요. 와르르르르르르르르르르! 블록 무너지는 소리에 방바닥이 부르르 떨렸어요.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "44375",
      "srcText": "“엄마, 5층에서 내려다보니까 너무 잘 보여요!” 토랑이는 처음으로 높은 곳에 살게 되어 기분이 좋았어요. 그때 저 앞길에 다람이가 콩콩 걸어가고 있었어요. “앗, 다람이다!”",
      "srcPage": 5,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "44383",
      "srcText": "토랑이네 집은 하루도 조용할 날이 없었어요. 토야 언니와 토랑이는 날마다 장난을 쳐서 집안이 떠나갈 것처럼 시끄러웠어요. 방에는 늘 블록이 흩어져 있어 지저분했어요. 그런데도 토랑이는 전혀 잘못했다고 생각하지 않았어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44374",
      "srcText": "토랑이네 가족은 숲 속 동물들이 모여 사는 아파트 5층으로 이사를 했어요. 엄마는 땀을 뻘뻘 흘리며 청소를 했어요. “엄마, 이제 그만해도 되지 않아요?” “새로 온 집이니까 깨끗이 치워야지.”",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 28
    },
    {
      "srcTextID": "44379",
      "srcText": "“너 잡히기만 해 봐!” 토야 언니가 토랑이를 잡으려고 이리저리 마구 뛰었어요. 우당탕탕 쿵쾅! 우당탕탕 쿵쾅! 마치 집에 난리가 난 것만 같았어요. 그러자 조금 뒤, 딩동딩동 초인종이 울렸어요.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44384",
      "srcText": "어느 날 토랑이가 캉캉이네 집에 놀러갔어요. 캉캉이네 집은 반짝반짝 빛이 날 정도로 깨끗했어요. 게다가 캉캉이는 사뿐사뿐 걸어 다녔어요. “넌 벽에다 낙서 안 해? 안 뛰어다녀?” “낙서하면 방이 지저분해져. 그리고 뛰어다니면 이웃에게 피해를 준다고!” 집으로 돌아와 엉망진창으로 지저분한 자기 방을 보니 저절로 한숨이 나왔어요.",
      "srcPage": 14,
      "srcSentenceEA": 8,
      "srcWordEA": 48
    },
    {
      "srcTextID": "44378",
      "srcText": "토랑이는 안방과 거실에도 낙서를 하고, 토야 언니 방에도 낙서를 했어요. “토랑이 너! 내 방에서 뭐 하는 거야?” 화가 난 토야 언니가 버럭 소리를 질렀어요. 그러자 토랑이는 재빨리 후다다닥 도망을 쳤어요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 33
    },
    {
      "srcTextID": "44376",
      "srcText": "“다람아! 다람아!” 토랑이는 아주 크게 소리를 질렀어요. 그러자 엄마가 달려와 얼른 주의를 주었어요. “토랑아, 여기서는 크게 소리를 지르면 안 돼. 다른 집에 피해를 준단 말이야.”",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44382",
      "srcText": "토야 언니가 거실로 도망치며 토랑이를 놀렸어요. “메롱! 메에~롱!” 토랑이는 약이 올라 발을 구르며 쿵쾅쿵쾅 뛰었어요. 엄마가 말려도 소용이 없었어요. “으앙! 언니가 내 블록을 무너뜨렸어!” 토랑이의 울음소리가 거실에 쩌렁쩌렁 울렸어요.",
      "srcPage": 12,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44377",
      "srcText": "토랑이는 자기 방에서 혼자 놀고 있었어요. 그런데 엄마가 와서 보고는 깜짝 놀라 외쳤어요. “토랑아, 벽에 낙서하면 안 돼!” “우리 집인데 어때요? 얼마나 재미있는데.” 토랑이는 엄마 말을 듣지 않고 계속 낙서를 했어요.",
      "srcPage": 7,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "44385",
      "srcText": "토랑이는 블록을 정리하고 낙서를 닦아냈어요. “토랑이 최고다! 그렇게 자기 방은 자기가 깨끗이 하는 거야.” 그러자 토랑이가 엄마를 살포시 끌어안으며 말했어요. “엄마, 이제는 뛰어다니지도 않을 거예요. 이웃에게 피해를 주면 안 되니까요!” “와, 우리 토랑이 다 컸네! 이제 학교 가도 되겠다!” 엄마의 칭찬에 토랑이는 날아갈 듯이 기뻤어요.",
      "srcPage": 15,
      "srcSentenceEA": 9,
      "srcWordEA": 50
    },
    {
      "srcTextID": "44380",
      "srcText": "아래층에 사는 기린 아저씨가 씩씩거리며 올라왔어요. “위에서 쿵쾅쿵쾅 뛰어다녀서 집이 무너질 것 같소! 도대체 시끄러워서 살 수가 있나!” “죄송해요! 죄송합니다!” 엄마는 몇 번이나 사과를 했어요.",
      "srcPage": 10,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    }
  ]
}