{
  "title": "젠마의 별사과 나무",
  "author": "홍건국",
  "illustrator": "신정수",
  "isbn": "9791185721378",
  "readAge": "초등_저학년",
  "publishedYear": 2014,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 12,
  "paragraphInfo": [
    {
      "srcTextID": "44971",
      "srcText": "젠마는 얼른 별사과를 따서 한입 베어 물었어요. 운 좋게도 달콤함이 입안에 가득 퍼졌어요. \"야호! 단맛이다! 소원을 빌어야지. 빨리 어른이 되게 해 주세요!\" 그러자 이게 웬일인가요! 젠마가 쑥쑥 자라더니 눈 깜짝할 사이에 어른이 되었어요. 쑤~욱!",
      "srcPage": 5,
      "srcSentenceEA": 8,
      "srcWordEA": 42
    },
    {
      "srcTextID": "44970",
      "srcText": "당나귀 젠마는 별사과 나무 아래서 혼자 중얼거렸어요. \"빨리 어른이 되고 싶어.\" 그러자 나무에 사는 파랑새가 말했어요. \"별사과를 하나 따 먹고 소원을 말해 봐. 단맛을 고르면 소원대로 어른이 될 수 있어.\"",
      "srcPage": 4,
      "srcSentenceEA": 5,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44976",
      "srcText": "젠마는 다른 당나귀와 함께 마차를 끌게 되었어요. 꿀 항아리를 잔뜩 실은 마차는 정말 무거웠어요. 순간 젠마는 꾀를 냈어요. '내가 힘껏 안 끌어도 옆 당나귀가 마차를 잘 끌겠지?' 젠마가 힘을 빼자 마차가 점점 한쪽으로 기울었어요. 그 바람에 한쪽 바퀴가 개울에 푹 빠지고 말았어요. \"어이쿠, 넌 정말 쓸모없는 녀석이구나!\" 꿀 장수는 화가 나서 젠마를 마차에서 떼어 냈어요.",
      "srcPage": 10,
      "srcSentenceEA": 8,
      "srcWordEA": 60
    },
    {
      "srcTextID": "44978",
      "srcText": "항아리를 쓰고 한참을 달리던 젠마는 무언가에 쾅 부딪혀 멈춰 섰어요. 꿀 항아리가 깨져 앞을 보니 예전의 농장 주인이 우뚝 서 있었어요. \"쯧쯧, 아직도 사고를 치고 다니는 모양이네. 그래도 옛집이라고 찾아왔으니 우리 농장에서 살고 싶으면 살아도 좋다.\"",
      "srcPage": 12,
      "srcSentenceEA": 4,
      "srcWordEA": 38
    },
    {
      "srcTextID": "44981",
      "srcText": "별사과가 다 익자 젠마는 별사과를 한입 베어 물었어요. \"아, 달다! 소원을 빌어야지. 제 소원은 어린 당나귀로 돌아가는 거예요!\" 젠마는 순식간에 다시 어린 당나귀로 변했어요. 그 순간 젠마는 깨달았어요. 어른이 되기 위해서는 몸과 마음이 자랄 충분한 시간이 필요하다는 것을요! 아직은 아이인 게 좋아!",
      "srcPage": 15,
      "srcSentenceEA": 8,
      "srcWordEA": 48
    },
    {
      "srcTextID": "44975",
      "srcText": "젠마가 마차를 끌고 좁은 언덕길을 내려갈 때였어요. 마침 꿀 항아리를 실은 작은 당나귀가 터덜터덜 언덕을 올라오며 퉁명스럽게 말했어요. \"저리 비켜!\" 심술이 난 젠마는 꿀 항아리를 실은 당나귀를 들이받았어요. 그 바람에 꿀 항아리가 떨어져 쨍그랑 깨져 버렸어요! 꿀 장수는 몹시 화가 났어요. \"꿀 값과 항아리 값을 모두 물어내시오!\" \"돈이 없으니 대신 이 당나귀를 드리겠소.\" 벽돌 장수는 젠마를 꿀 장수에게 넘겨주었어요.",
      "srcPage": 9,
      "srcSentenceEA": 9,
      "srcWordEA": 64
    },
    {
      "srcTextID": "44974",
      "srcText": "젠마가 쉬고 있는데 모래바람이 휙- 불어왔어요. 모래바람을 피하려고 후다닥 토마토 밭으로 뛰어 들어갔어요. \"밭을 다 망쳐놓다니! 넌 정말 멍청이로구나!\" 화가 난 농장 주인은 젠마를 벽돌 장수에게 팔아 버렸어요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "44977",
      "srcText": "쭐레쭐레 마차를 따라가던 젠마는 배가 고파졌어요. 그래서 벌통에서 흘러나온 꿀을 핥아 먹었어요. 그 순간 꿀벌들이 윙윙거리며 젠마의 입에 달라붙었어요. \"으악, 당나귀 살려!\" 젠마는 꿀 항아리를 뒤집어쓴 채 후다다닥 달아났어요. 거기 서!",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 35
    },
    {
      "srcTextID": "44972",
      "srcText": "젠마는 신이 나서 농장을 뛰어다녔어요. 그때 농장 주인이 다가왔어요. \"어라, 우리 집 당나귀가 벌써 다 컸네? 마침 밭을 갈려고 했는데 잘 됐다.\" 농장 주인은 젠마에게 쟁기를 끌게 했어요. 어른이 된 것이 너무 기뻐 젠마는 열심히 일을 했어요. \"히잉, 신난다!\" \"어이쿠, 너무 빨라!\"",
      "srcPage": 6,
      "srcSentenceEA": 8,
      "srcWordEA": 46
    },
    {
      "srcTextID": "44980",
      "srcText": "젠마는 별사과를 따서 허겁지겁 먹기 시작했어요. 하지만 시고, 떫고, 쓴맛이 날 뿐 단맛이 나는 별사과는 좀처럼 찾을 수가 없었어요. 어느새 별사과는 하나밖에 남지 않았어요. \"마지막 별사과는 단맛이 배도록 오래오래 익혀야겠어.\"",
      "srcPage": 14,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "44973",
      "srcText": "하지만 젠마는 금세 지치고 말았어요. \"힘들어~!\" \"처음에 너무 급하게 힘을 다 써 버리니 그렇지. 넌 일할 때와 쉴 때를 모르는 바보로구나!\" 농장 주인은 한심스럽다는 듯 젠마를 쏘아보았어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 29
    },
    {
      "srcTextID": "44979",
      "srcText": "젠마는 다시 농장에서 살게 되었어요. 젠마는 행복했던 어린 시절로 돌아가고 싶어졌어요. '맞아! 소원을 들어주는 별사과 나무가 있었지!' 젠마는 재빨리 별사과 나무가 있는 언덕으로 올라갔어요.",
      "srcPage": 13,
      "srcSentenceEA": 4,
      "srcWordEA": 27
    }
  ]
}