{
  "title": "함께 놀고싶은 깜깜이",
  "author": "백은하",
  "illustrator": "김정선",
  "isbn": "9791185721576",
  "readAge": "초등_저학년",
  "publishedYear": 2014,
  "publisher": "황우출판사",
  "classification": "신체운동_건강",
  "paragraphInfoCount": 12,
  "paragraphInfo": [
    {
      "srcTextID": "43932",
      "srcText": "“오늘은 마지막으로 이걸 탈 거예요.” 자동차에 올라탄 아이들은 씽씽 달리기 시작했어요. 쾅쾅! 아이들은 자동차를 몰고 다함께 깜깜이를 향해 달려갔어요. “에잇, 나도 지지 않을 걸!” 깜깜이도 친구들의 차를 ‘쾅쾅’ 들이받았어요.",
      "srcPage": 12,
      "srcSentenceEA": 7,
      "srcWordEA": 34
    },
    {
      "srcTextID": "43925",
      "srcText": "놀이공원에 도착해 바이킹을 탈 때였어요. “난 바이킹이 무서워. 토마 옆에 앉아야지.” “그럼 난 또르 옆에 앉을 거야.” “그래, 우리 셋이 사이좋게 앉자.” 친구들은 서너 명씩 짝을 지어 앉았지만 깜깜이 옆에는 아무도 없었어요.",
      "srcPage": 5,
      "srcSentenceEA": 6,
      "srcWordEA": 34
    },
    {
      "srcTextID": "43935",
      "srcText": "선생님이 다가오자 깜깜이는 자기도 모르게 눈물을 뚝뚝 흘렸어요. “깜깜이가 자꾸 못된 짓을 하면 친구들은 점점 더 깜깜이와 멀어질 거야.” “잘못했어요. 사실 친구들이랑 친하게 지내고 싶어서 일부러.......” “오, 그랬구나!” 선생님과 친구들은 깜깜이를 이해하게 되었어요. 친구들이 우르르 몰려와 깜깜이를 따뜻하게 안아주었어요.",
      "srcPage": 15,
      "srcSentenceEA": 6,
      "srcWordEA": 42
    },
    {
      "srcTextID": "43929",
      "srcText": "깜깜이는 모모가 쫓아오자 갑자기 멈춰 서서 재빨리 모모의 꼬리를 잡았어요. “앗! 하지 마! 하지 말라고!” “왜? 재미있잖아?” 깜깜이는 히히 웃더니 갑자기 꼬리를 탁 놓아 버렸어요. 그러자 모모는 나무에 머리를 콩 하고 박았어요.",
      "srcPage": 9,
      "srcSentenceEA": 6,
      "srcWordEA": 37
    },
    {
      "srcTextID": "43924",
      "srcText": "오늘은 소풍날이에요. 친구들은 버스 안에서 조잘조잘 떠드느라 신이 났어요. “어휴! 왜 이렇게 시끄러워!” 깜깜이가 갑자기 앞에 앉은 토마와 또르의 머리를 탁탁 때렸어요.",
      "srcPage": 4,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "43930",
      "srcText": "친구들이 계속 자기와 놀아 주지 않자, 깜깜이는 몰래 친구들이 놀고 있는 언덕으로 갔어요. 그러고는 갑자기 나타나 라라의 꼬리를 막 잡아당겼어요. “아야! 아야야!” 라라는 울면서 그 자리에 풀썩 주저앉고 말았어요.",
      "srcPage": 10,
      "srcSentenceEA": 4,
      "srcWordEA": 32
    },
    {
      "srcTextID": "43933",
      "srcText": "쾅쾅! 쾅쾅쾅! 깜깜이는 이리저리 피하고 또 피했어요. 처음에는 재미있었지만 시간이 갈수록 덜컥 겁이 났어요. 아무리 피하고 또 피해도 갈 곳이 없었어요. 모두들 깜깜이를 향해 쌩쌩 달려들었어요.",
      "srcPage": 13,
      "srcSentenceEA": 5,
      "srcWordEA": 31
    },
    {
      "srcTextID": "43931",
      "srcText": "그날 깜깜이에게 당한 친구들은 한두 명이 아니었어요. 화가 난 친구들이 선생님에게 몰려갔어요. “선생님, 깜깜이가 자꾸 때리고 못살게 굴어요!” 깜깜이는 나무 뒤에 숨어서 나오지도 않았어요. “모두들 선생님을 따라오세요.” 선생님이 간 곳은 범퍼카를 타는 곳이었어요.",
      "srcPage": 11,
      "srcSentenceEA": 6,
      "srcWordEA": 36
    },
    {
      "srcTextID": "43928",
      "srcText": "모모가 나서서 깜깜이에게 외쳤어요. “바보는 우리가 아니고 너야!” “뭐라고? 이게 까불고 있어!” 깜깜이가 갑자기 모모의 엉덩이를 발로 뻥 차고는 냅다 도망을 쳤어요. 화가 난 모모는 깜깜이를 쫓아갔어요.",
      "srcPage": 8,
      "srcSentenceEA": 5,
      "srcWordEA": 30
    },
    {
      "srcTextID": "43927",
      "srcText": "화가 난 깜깜이는 갑자기 친구들에게 다가가 도시락을 엎어 버리고 욕을 했어요. “바보, 멍청이들! 너희들이 토마 쫄병이냐?” 깜깜이의 거친 말에 친구들 모두 눈살을 찌푸렸어요.",
      "srcPage": 7,
      "srcSentenceEA": 4,
      "srcWordEA": 25
    },
    {
      "srcTextID": "43934",
      "srcText": "“왜들 이래?” 깜깜이는 혼자였고 친구들은 함께였어요. 결국 깜깜이는 울상을 짓고 말았어요. “이제 그만 자동차에서 내려오세요!” 선생님의 말씀에 아이들은 자동차를 멈추었어요.",
      "srcPage": 14,
      "srcSentenceEA": 5,
      "srcWordEA": 23
    },
    {
      "srcTextID": "43926",
      "srcText": "바이킹을 탄 뒤 나무 근처에 앉아 도시락을 꺼냈어요. “우리 토마 옆에서 같이 먹자.” 친구들은 토마 주변에 둘러앉아 김밥을 먹었어요. 하지만 깜깜이는 혼자 김밥을 먹었어요. \"아니, 저것들이......\"",
      "srcPage": 6,
      "srcSentenceEA": 5,
      "srcWordEA": 28
    }
  ]
}