{
  "title": "겨울잠을 자는 나무",
  "author": "와이엔티",
  "illustrator": "전병준",
  "isbn": "9791157025930",
  "readAge": "초등_저학년",
  "publishedYear": 2017,
  "publisher": "황우출판사",
  "classification": "자연탐구",
  "paragraphInfoCount": 12,
  "paragraphInfo": [
    {
      "srcTextID": "43889",
      "srcText": "‘좋았어! 나도 좋은 일 한번 해 보자!’ 투덜이는 재빨리 집으로 달려가 톱을 들고 나왔어요. 그런데 마침 그때 몽몽이가 산책을 나왔다가 톱을 들고 달려가는 투덜이를 발견했어요. “너 뭐 하려고 그러냐옹?” 투덜이는 몽몽이의 말을 무시하고 죽은 나무 앞으로 달려가 톱을 들이댔어요. 몽몽이가 깜짝 놀라 소리쳤어요. “안 된다옹! 나무를 함부로 자르면 안 된다옹!” “안 되긴 뭐가 안 돼! 이건 죽은 나무란 말이야!”",
      "srcPage": 9,
      "srcSentenceEA": 10,
      "srcWordEA": 66
    },
    {
      "srcTextID": "43888",
      "srcText": "투덜이는 밖으로 나와 괜히 서점 주변을 기웃거렸어요. ‘이렇게 추운데 왜 난로를 피우지 않았을까?’ 투덜이는 서점 할아버지를 보며 고개를 갸웃거렸어요. 붕붕서점은 장사가 잘 안 되는 서점이었어요. 하루에 책을 한 권도 팔지 못하는 날도 있었지요. 그리고 경찰서 근처에 있는 할아버지의 집도 아주 낡고 허름했어요. ‘맞아! 돈이 없어서 땔감을 사지 못하신 거야.’ 투덜이는 그런 결론을 내렸어요. 그렇게 생각하니 떨고 있는 서점 할아버지가 너무 불쌍했어요. 바로 그 순간 투덜이의 눈에 무언가 보였어요. 그것은 놀이터 구석에 서 있는 죽은 나무였어요.",
      "srcPage": 8,
      "srcSentenceEA": 12,
      "srcWordEA": 86
    },
    {
      "srcTextID": "43898",
      "srcText": "“투덜아, 저기 좀 봐!” 유비가 손가락으로 한 나무를 가리켰어요. 그 나무는 바로 투덜이가 죽었다고 말한 그 나무였어요. “벚나무였구나!” 황박사님이 환하게 피어 있는 벚꽃을 보며 말했어요. 그때 투덜이가 가만히 고개를 숙이더니 중얼거렸어요. “제가 틀렸어요. 나무는 죽지 않았어요. 서점 할아버지 말대로 겨울잠을 자고 있었던 거예요.” 황박사님이 투덜이의 어깨를 토닥이며 말했어요. “투덜이가 틀리기는 했지만 그 의심하는 정신, 끝까지 알아보려고 노력하는 정신은 높이 사마.” 유비와 마리도 인정한다는 듯 고개를 끄덕였어요. “어쨌든 제가 졌으니까 떡볶이 살게요.” 그런데 가만 보니 투덜이는 내기에서 지고도 빙그레 웃고 있었어요. 역시 칭찬은 좋은 건가 봐요. 투덜이가 떡볶이를 산다고 했지만 사실 그날 떡볶이는 황박사님이 모두 사주었답니다. 물론 투덜이가 가장 많이 먹었고요.",
      "srcPage": 18,
      "srcSentenceEA": 16,
      "srcWordEA": 112
    },
    {
      "srcTextID": "43892",
      "srcText": "그때 유비가 물었어요. “그런데 투덜아, 너 왜 이 나무를 자르려고 한 거야?” “아, 나도 그게 궁금했는데.......” 마리도 투덜이를 쳐다보았어요. 그러자 투덜이가 턱으로 붕붕서점을 가리켰어요. 그러고는 아까 본 것을 하나하나 말했어요. “땔감이 없어서 할아버지가 감기에 걸린 것 같아. 계속 오들오들 떨고 계시더라고.......” “와, 그런 일이 있었니? 투덜이 정말 착하네!” 마리가 놀랐다는 듯 투덜이를 다시 보았어요. 마리가 투덜이를 칭찬하자 유비는 입을 삐죽 내밀었어요. 그러고는 재빨리 머리를 돌렸어요. “그럼 우리가 지금 당장 서점 할아버지를 도와 드리자!” 유비의 말에 마리와 투덜이가 동시에 물었어요. “어떻게?”",
      "srcPage": 12,
      "srcSentenceEA": 15,
      "srcWordEA": 89
    },
    {
      "srcTextID": "43895",
      "srcText": "삼총사는 서점에서 나와 연구소로 갔어요. 몽몽이가 먼저 연구소로 달려가서 말을 전해 황박사님도 조금 전에 무슨 일이 있었는지 모두 알고 있었어요. 황박사님은 투덜이를 칭찬해 주었어요. “그 의심하는 자세, 잘 믿으려 하지 않는 자세! 아주 좋아! 공부하는 사람은 원래 의심이 많아야 해!” 황박사님의 칭찬에 투덜이는 입을 헤벌리며 좋아했어요. 물론 마리와 유비는 ‘흥’하고 콧방귀를 뀌었지요. “세상에는 별의별 식물이 많아. 열대에 사는 식물, 온대에 사는 식물, 사막에 사는 식물도 있다고. 모양도 다 다르기 때문에 진짜 나무가 죽었는지 살았는지 겉으로 봐서는 모를 수도 있어” 황박사님은 생각나는 대로 여러 가지 나무의 종류를 이야기했어요.",
      "srcPage": 15,
      "srcSentenceEA": 13,
      "srcWordEA": 97
    },
    {
      "srcTextID": "43893",
      "srcText": "유비가 싱긋 웃으며 말했어요. “산에 가면 땔감이 아주 많을 거야. 땔감을 구해서 서점 할아버지에게 갖다 드리자!” “와, 좋은 생각이다! 역시 유비도 정말 착해!” “뭐 그 정도야 보통이지!” 삼총사는 후닥닥 연구소로 달려가 손수레를 끌고 왔어요. 그러고는 곧장 산으로 가서 땔감을 줍기 시작했어요. 몽몽이도 이리저리 뛰어다니며 도와주었어요. 산에는 죽어서 쓰러진 나무와 풀들이 꽤 많았어요. 어떤 식물은 덩굴로 나무를 감은 채 말라죽어 있었고, 어떤 식물은 바닥에서 자라다 말라죽은 것도 있었어요. “너무 긴 나무는 톱으로 잘라야겠어.” 투덜이가 긴 나뭇가지를 쓱싹쓱싹 톱으로 자르면 유비와 마리가 번쩍 들어서 손수레에 실었어요.",
      "srcPage": 13,
      "srcSentenceEA": 13,
      "srcWordEA": 92
    },
    {
      "srcTextID": "43887",
      "srcText": "날씨가 꽤 추운 날, 투덜이가 연구소 근처에 있는 작은 서점으로 들어갔어요. 책을 별로 좋아하지 않는 투덜이가 웬일일까요? 그 서점은 오래된 중고 책을 파는 곳인데 이름은 붕붕서점이에요. 키가 작고 친절한 할아버지가 주인이지요. “저, 혹시 중고 만화책은 없나요?” 투덜이가 망설이다가 할아버지에게 물었어요. 할아버지가 어깨를 으쓱 올리며 말했어요. “우리 서점에는 만화책은 없단다.” 그런데 가만 보니 할아버지가 오들오들 떨고 있었어요. 가끔씩 쿨럭쿨럭 기침도 하셨고요. 할아버지 앞에 작은 난로가 하나 있었지만 불을 피우지 않아 차가웠어요.",
      "srcPage": 7,
      "srcSentenceEA": 11,
      "srcWordEA": 78
    },
    {
      "srcTextID": "43897",
      "srcText": "황박사님과 삼총사, 그리고 몽몽이까지 타자 카오스머신이 부웅 떠오르더니 그 자리에서 빠르게 돌기 시작했어요. 매우 빠르게 돌던 카오스머신이 어떤 캄캄한 구멍 속으로 쑥 빨려 들어갔어요. “으아아아아!” 겁이 많은 유비와 투덜이가 부둥켜안고 비명을 질러 댔어요. 다음 순간 눈을 떠 보니 밖에서 따뜻한 빛이 쏟아졌어요. “자, 모두 내려라!” 황박사님이 먼저 몽몽이를 안고 내리고 뒤를 이어 삼총사도 카오스머신에서 내렸어요. 그곳은 바로 연구실 근처 붕붕서점 앞이었어요. 서점 안을 들여다보니 할아버지가 얇은 봄옷을 입고 앉아 있었고, 난로는 어디로 치웠는지 보이지 않았어요. 서점 창가에는 노랑나비가 훨훨 날고 있었어요.",
      "srcPage": 17,
      "srcSentenceEA": 9,
      "srcWordEA": 88
    },
    {
      "srcTextID": "43896",
      "srcText": "삼총사가 하품을 하며 몸을 비비 꼬자 황박사님이 갑자기 큰 소리로 말했어요. “투덜이의 의심을 푸는 단 한 가지 방법이 있지! 가장 확실하고 분명한 방법!” 삼총사가 동시에 물었어요. “그게 뭔데요?” “지금이 1월이니까 3개월 후인 4월로 가 보자. 그럼 그 나무가 죽었는지 살았는지 분명히 알 수 있을 거 아냐. 어때? 정말 확실한 방법이지?” “네 좋아요! 그런데 어떻게 미래로 가나요?” “우리한테는 카오스머신이 있잖아! 당장 출발하자!” “예스!” 삼총사는 우르르 달려가 카오스머신에 올라탔어요.",
      "srcPage": 16,
      "srcSentenceEA": 14,
      "srcWordEA": 75
    },
    {
      "srcTextID": "43890",
      "srcText": "그때 유비와 마리가 불쑥 나타났어요. 자전거를 타고 연구실로 가다가 투덜이와 몽몽이를 발견한 거예요. “투덜아, 너 뭐하는 거야! 당장 그만두지 못 해!” 마리가 투덜이를 향해 버럭 외쳤어요. “이 나무 죽었어! 죽은 나무를 베려는데 왜 그래?” “멀쩡히 살아 있는 이 나무가 죽었다고?” “봐! 저기 소나무는 잎이 초록색인데 이 나무는 잎이 다 떨어지고 가지만 남았잖아? 그러니까 저 소나무는 살아 있는 거고, 이 나무는 죽었다니까!” 마리가 고개를 설레설레 저었어요. “아니야. 이 나무는 겨울이라 잎이 다 떨어진 것뿐이야. 죽지 않았다고!”",
      "srcPage": 10,
      "srcSentenceEA": 13,
      "srcWordEA": 84
    },
    {
      "srcTextID": "43891",
      "srcText": "유비는 마리한테 잘 보이려고 슬쩍 마리 편을 들었어요. “내가 생각하기에 마리 말이 맞는 것 같은데.......” 그러자 투덜이가 눈에 쌍심지를 켜고 유비를 노려보았어요. “치사한 녀석!” 이윽고 투덜이가 마리를 바라보며 다시 말했어요. “그럼 내기해! 이 나무가 살아 있으면 내가 호호 분식점에서 떡볶이 5인분 살게. 황박사님과 몽몽이 몫까지 5인분! 하지만 이 나무가 죽었다면 네가 떡볶이 5인분 사. 됐지?” 마리도 바로 대답했어요. “좋아!” 몽몽이도 폴짝폴짝 뛰며 말했어요. “나도 좋다옹.”",
      "srcPage": 11,
      "srcSentenceEA": 13,
      "srcWordEA": 73
    },
    {
      "srcTextID": "43894",
      "srcText": "나무를 손수레에 가득 실어서 서점으로 가져가자 할아버지가 무척 기뻐했어요. “세상에, 고맙다! 이제 훈훈하게 겨울을 날 수 있겠어.” 할아버지가 삼총사에게 따뜻한 국화차를 한 잔씩 주었어요. “나도 너희들에게 뭔가 도움을 주고 싶구나....... 너희들 아까 요 앞에서 옥신각신하던데 무슨 일 있니?” 마리가 말했어요. “아, 저 놀이터 구석에 있는 나무가 죽었는지 살았는지 얘기하다 조금 말씨름을 했어요. 할아버지는 저 나무가 죽었다고 생각하세요?” “죽었다고? 저 나무는 살아 있단다. 저런 활엽수는 겨울이 되면 봄을 기다리며 겨울잠을 자는 거야.” 할아버지는 활엽수가 왜 겨울에 잎을 모두 떨어뜨리고 나뭇가지만 남아 겨울을 나는지 설명해 주었어요. 하지만 투덜이는 고개를 갸우뚱거리며 잘 믿지 않았어요. “그렇지만...... 아무리 봐도 죽은 거 같은데.......”",
      "srcPage": 14,
      "srcSentenceEA": 14,
      "srcWordEA": 107
    }
  ]
}